[
  {
    "storyid": "a-trach-hoa-ra-lai-la-dai-tieu-thu--0",
    "storyname": "A Trạch Hóa Ra Lại Là Đại Tiểu Thư ?",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/a-trach-hoa-ra-lai-la-dai-tieu-thu-.jpg",
    "storydes": "Đại tiểu thư của tập đoàn Lê thị vô cùng thần bí, mọi người đều nói cô ấy là một người tao nhã, lịch sự, tiểu thư cao quý… Trên thực tế, cô ấy lại là một người từ trước đến nay không trang điểm đầu tóc bù xù, mắc chứng sợ xã hội và ở trong căn nhà cũng không kém bề ngoài của cô ấy là bao. Rồi một ngày, cô ấy phải đối mặt với cuộc hôn nhân thương mại nhảy ra bất ngờ. Để tránh cho chú rể “trả hàng”, một sinh viên kiêm nhân viên bán bảo hiểm – Cố Thiên bị bắt ép thực hiện nhiệm vụ thay đổi Đại tiểu thư, đem cô nàng trạch nữ (chỉ những người thích ở nhà, không thích ra ngoài giao lưu) biến đổi thành người con gái dịu dàng, xinh đẹp. Liệu rằng Cố Thiên có thể hoàn thành được nhiệm vụ này không?",
    "storygenres": "Comedy, Fantasy, Manhua, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/a-trach-hoa-ra-lai-la-dai-tieu-thu--0.html",
    "storytauthor": "",
    "views": "520"
  },
  {
    "storyid": "aiseki-li-desu-ka---chung-ta-ngoi-chung-ban-nhe-0",
    "storyname": "aiseki li desu ka? - chúng ta ngồi chung bàn nhé?",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/aiseki-li-desu-ka---chung-ta-ngoi-chung-ban-nhe.jpg",
    "storydes": "Tsubaki, một nữ quản lý tuổi ngoài 30 tuổi, thông minh, nhạy bén và tư duy logic tốt nhưng quá thực dụng và thiếu kỹ năng xã giao nên hay bị đồng nghiệp xa lánh. Momoko, một nữ sinh viên năm nhất đại học vui vẻ, hòa đồng, nhưng tính tình hậu đậu, vụng về, và gặp nhiều khó khăn trong công việc bán thời gian của mình.\nHọ vô tình ngồi chung bàn với nhau trong một quán ăn trưa và họ nhận ra rằng đối phương có những điểm mạnh mà mình có thể học hỏi.",
    "storygenres": "Comedy, Seinen",
    "urllinkcraw": "https://nettruyentranh.com/aiseki-li-desu-ka---chung-ta-ngoi-chung-ban-nhe-0.html",
    "storytauthor": "",
    "views": "26"
  },
  {
    "storyid": "anh-sang-cuoi-con-duong-1-0",
    "storyname": "Ánh Sáng Cuối Con Đường",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/anh-sang-cuoi-con-duong.jpg",
    "storydes": "king grey là người sở hữu tất cả trong một thế giới bị võ thuật chi phối. nhưng đi đôi với một sức mạnh to lớn lại là sự cô độc không hồi kết. thế nên, mặc dù vẻ bên ngoài là một quốc vương mạnh mẽ, nhưng sâu trong thâm tâm lại là một kẻ yếu đuối không có ý chí. nhưng sau đó lại được tái sinh trong một thế giới fantasy để làm lại một cuộc đời mới. tuy nhuyên đâu dễ ăn đến thế ? đằng sau sự hòa bình của thế giới này có vẻ tồn tại một mối đe dọa khủng khiếp nào đó. với trọng trách lớn lao đó, lý do anh main nhà ta chuyển sinh đến đây là gì ?",
    "storygenres": "Action, Adventure, Chuyển Sinh, Comedy, Manga, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/anh-sang-cuoi-con-duong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2847"
  },
  {
    "storyid": "atri--my-dear-moments-1-0",
    "storyname": "ATRI -My Dear Moments",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/atri--my-dear-moments.jpg",
    "storydes": "trong tương lai gần, hiện tượng gia tăng mực nước biển một cách đột ngột và không thể giải thích đã làm cho một phần của nền văn minh con người bị chìm sâu dưới nước. ikaruga natsuki, một cậu bé đã mất mẹ và chân trong một tai nạn mấy năm trước đây, trở về nhà quê cũ của mình sau những năm sống khó khăn ở thành phố lớn với niềm tin đầy thất vọng khi thấy nhà cũ của mình đã bị nửa chìm trong biển. không có gia đình, tất cả những gì cậu có chỉ là chiếc tàu và tàu ngầm mà bà nội của cậu để lại, cùng với các khoản nợ. hy vọng duy nhất để khôi phục giấc mơ về tương lai mà cậu đã mất là một cơ hội được giới thiệu bởi catherine - một người thu nợ đáng ngờ. họ lên đường tìm kiếm những tàn tích đắm tàu của phòng thí nghiệm của bà cậu để tìm kho báu mà đồn đại bà đã để lại. nhưng điều họ tìm thấy không phải là của cải hoặc viên ngọc quý; đó là một cô gái lạ kỳ đang nằm ngủ trong một quan tài ở đáy biển. atri. atri là một người máy, nhưng ngoại hình và vô số cảm xúc của cô ấy có thể đánh lừa bất cứ ai nghĩ rằng cô ấy là một con người đang sống, thở. để biết ơn vì đã được cứu, cô ấy tuyên bố với natsuki. \"em muốn hoàn thành mệnh lệnh cuối cùng của chủ nhân. cho đến khi anh chết, em sẽ là chân của anh! trong một thị trấn nhỏ đang dần bị bao bọc bởi đại dương, một mùa hè khó quên sắp bắt đầu đối với cậu bé và cô gái người máy bí ẩn này ...",
    "storygenres": "Drama, Manga, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/atri--my-dear-moments-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "357"
  },
  {
    "storyid": "bac-thay-thiet-ke-dien-trang-1-0",
    "storyname": "Bậc Thầy Thiết Kế Điền Trang",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/bac-thay-thiet-ke-dien-trang.jpg",
    "storydes": "kim suho, một kĩ sư dân dụng đã xuyên không thành một quý tộc trong cuốn tiểu thuyết. đời anh sẽ trôi về đâu đây? dự án điền trang sắp thất bại, được lưu lại để thiết kế, xây dựng và bán. cơ hội đặc biệt được chờ đợi trên khắp lục địa! giao thông uy tín, khu giáo dục tốt nhất, khu rừng dễ chịu, và một cuộc sống địa chủ cao cấp của gia tộc frontera mà mọi người chờ đợi. một hợp đồng trên cơ sở đến trước phục vụ trước!",
    "storygenres": "Action, Chuyển Sinh, Manhwa, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/bac-thay-thiet-ke-dien-trang-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4454"
  },
  {
    "storyid": "ban-nhac-cua-ke-di-dao-dem-0",
    "storyname": "bản nhạc của kẻ đi dạo đêm",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ban-nhac-cua-ke-di-dao-dem.jpg",
    "storydes": "Trong một đêm không thể ngủ với những điều buồn chán và phiền muội cứ đau đáu ở trong lòng, Yamori Kou đã bắt đầu khám phá thế giới nơi cậu sống vào đêm trăng tĩnh mịch, yên ắng, và đó cũng là một khởi đầu để cậu gặp một cô nàng kì lạ, người đã quyết định giúp cậu chữa khỏi căn bệnh mất ngủ này bằng việc ngủ chung với cậu.",
    "storygenres": "Comedy, Shounen, Supernatural, Romance, Psychological",
    "urllinkcraw": "https://nettruyentranh.com/ban-nhac-cua-ke-di-dao-dem-0.html",
    "storytauthor": "",
    "views": "1813"
  },
  {
    "storyid": "bat-dau-danh-dau-hoang-co-thanh-the-1-0",
    "storyname": "Bắt đầu đánh dấu hoang cổ thánh thể",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/bat-dau-danh-dau-hoang-co-thanh-the.jpg",
    "storydes": "quân đạo xa vượt qua huyền huyễn thế giới, trở thành hoang cổ thế gia thần tử, có được vô địch bối cảnh, kinh thế thiên phú, càng đạt được ký kết hệ thống, bắt đầu ký kết một cỗ đại thành hoang cổ thánh thể, tại hệ thống dưới sự trợ giúp từng bước một đi về hướng thế giới đỉnh phong!",
    "storygenres": "Action, Manhua, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/bat-dau-danh-dau-hoang-co-thanh-the-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1843"
  },
  {
    "storyid": "bi-mat-cua-co-vo-gyaru-1-0",
    "storyname": "Bí mật của cô vợ Gyaru",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/bi-mat-cua-co-vo-gyaru.jpg",
    "storydes": "fuyuki là một gyaru vừa xinh đẹp vừa lạnh lùng. có điều, có một khía cạnh bí mật mà cô chỉ thể hiện trước mặt \"chồng\" mình.",
    "storygenres": "Comedy, Manga, Romance, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/bi-mat-cua-co-vo-gyaru-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "385"
  },
  {
    "storyid": "blame!-master-edition-0",
    "storyname": "blame! master edition",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/blame!-master-edition.jpg",
    "storydes": "Note: Phiên bản có hình ảnh sắc nét hơn và rõ ràng của Blame!Câu chuyện kể về Killy, một chàng trai bí ẩn lang thang trong một thế giới đổ nát, đầy bê tông và cốt thép. Anh ta chiến đấu với cyborg và những mối nguy hiểm khác trong khi tìm kiếm thứ gọi là Gen NET (Net Terminal Genes). Anh ta sở hữu một khẩu súng rất mạnh, và không ngần ngại sử dụng nó bất cứ khi nào có bất cứ thứ gì giống như nguy hiểm xuất hiện. Mục đích của anh ta là gì và Gen NET là gì vẫn là một bí ẩn. Anh ta tìm kiếm thông tin từ những cộng đồng nhỏ bé sinh sống trong thế giới này, hy vọng tìm được manh mối về Gen NET và thế giới xung quanh mình.",
    "storygenres": "Action, Adventure, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/blame!-master-edition-0.html",
    "storytauthor": "",
    "views": "268"
  },
  {
    "storyid": "blue-box-1-0",
    "storyname": "Blue Box",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/blue-box.jpg",
    "storydes": "taiki inomata, năm ba sơ trung, là thành viên của đội cầu lông. kể từ khi tập luyện cùng với đội cầu lông, cậu luôn cố đến sớm nhất có thể, thế nhưng, cậu chỉ là người thứ hai đến nhà đa năng. bởi vì người đầu tiên luôn đến sớm nhất, chính là chinatsu kano, năm nhất cao trung, và là người mà cậu thích.vì sự chênh lệch giữa mức độ nổi tiếng mà cậu cảm thấy mình không thể kéo gần khoảng cách với cô ấy. thế nhưng...vào một ngày đẹp trời, vì chuyện gia đình, chinatsu kano đã đến sống chung với taiki inomata.với cơ hội ngàn năm có một này, với cái flag romcom to hơn núi phú sĩ này, liệu rằng cậu chàng taiki có thể làm nên chuyện hay không?",
    "storygenres": "Manga, Romance, School Life, Shounen, Sports",
    "urllinkcraw": "https://nettruyentranh.com/blue-box-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4961"
  },
  {
    "storyid": "cai-the-de-ton-1-0",
    "storyname": "Cái Thế Đế Tôn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cai-the-de-ton.jpg",
    "storydes": "một thiếu niên có ngoại hiệu vua ngủ phế vật , trong họa được phúc mở ra một môn công pháp nghịch thiên. từ nay về sau, một cái nhục thể vô song kỳ tài, hoành áp thiên địa, kiếm trảm tinh thần, ngàn vạn kỳ tài tại dưới chân hắn phủ phục run rẩy.",
    "storygenres": "Action, Adventure, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/cai-the-de-ton-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "14549"
  },
  {
    "storyid": "canh-sat-bao-thu-1-0",
    "storyname": "Cảnh Sát Báo Thù",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/canh-sat-bao-thu.jpg",
    "storydes": "truyện tranh cảnh sát báo thù được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện cảnh sát báo thù.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/canh-sat-bao-thu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1420"
  },
  {
    "storyid": "cau-co-the-ket-hon-voi-toi-nhung-van-san-sang-cho-viec-ly-hon-duoc-khong-0",
    "storyname": "cậu có thể kết hôn với tôi nhưng vẫn sẵn sàng cho việc ly hôn được không?",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cau-co-the-ket-hon-voi-toi-nhung-van-san-sang-cho-viec-ly-hon-duoc-khong.jpg",
    "storydes": "Sau khi bước sang tuổi 30 với tư cách là một NEET, Kyosuke bị đuổi khỏi nhà bố mẹ.",
    "storygenres": "Comedy, Romance",
    "urllinkcraw": "https://nettruyentranh.com/cau-co-the-ket-hon-voi-toi-nhung-van-san-sang-cho-viec-ly-hon-duoc-khong-0.html",
    "storytauthor": "",
    "views": "23"
  },
  {
    "storyid": "chainsawman-phan-2-1-0",
    "storyname": "Chainsawman Phần 2",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chainsawman-phan-2.jpg",
    "storydes": "cái tên nói lên tất cả! cuộc sống nghèo khó của denji đã thay đổi mãi mãi khi anh hợp nhất với chú chó cưa máy cưng của mình, pochita! bây giờ anh ta đang sống ở thành phố lớn và là một thợ săn quỷ chính thức. nhưng anh ấy có rất nhiều điều để tìm hiểu về công việc mới và khả năng cưa máy của mình!",
    "storygenres": "Action, Comedy, Manga, Psychological, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/chainsawman-phan-2-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2428"
  },
  {
    "storyid": "chao-mung-den-voi-ham-nguc-to-kien!-0",
    "storyname": "chào mừng đến với hầm ngục tổ kiến!",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chao-mung-den-voi-ham-nguc-to-kien!.jpg",
    "storydes": "Khi tôi thức dậy, tất cả những gì tôi có là một căn phòng xa lạ, một viên pha lê và không có ký ức—chỉ có tôi. Được đánh thức với tư cách là Chủ nhân ngục tối, Dan bắt đầu với một vài điểm và sử dụng chúng để triệu hồi quái vật kiến nhằm mở rộng ngục tối của mình. Bên cạnh những con kiến ngày càng phát triển và ngày càng phát triển, anh ta còn đẩy lùi những kẻ thù xâm nhập, thỉnh thoảng chiêu mộ đồng minh, xây dựng một siêu ngục tối bất khả xâm phạm và nhằm mục đích tìm kiếm hạnh phúc mới và cuộc sống hàng ngày trong ngục tối!",
    "storygenres": "Action, Adventure, Fantasy",
    "urllinkcraw": "https://nettruyentranh.com/chao-mung-den-voi-ham-nguc-to-kien!-0.html",
    "storytauthor": "",
    "views": "30"
  },
  {
    "storyid": "chau-trai-cua-nam-chinh-rat-thich-toi-1-0",
    "storyname": "Cháu Trai Của Nam Chính Rất Thích Tôi",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chau-trai-cua-nam-chinh-rat-thich-toi.jpg",
    "storydes": "một ngày nọ, kiếp trước của tôi bỗng hiện ra trong tâm trí. chương thứ hai của cuộc đời, tôi là một nhân vật phản diện c.h.ế.t mê c.h.ế.t mệt nam chính trong một cuốn tiểu thuyết và tự hủy mình bởi tình yêu mù quáng ấy. tôi quyết định sẽ sống lặng lẽ ở điền trang cho lành nhưng cha đã liên lạc với tôi và nói rằng thủ đô đang rất hỗn loạn. tất cả mọi người đều đang tìm kiếm vị tiên hoàng tử bị thất lạc… đứa nhỏ tôi nhặt được ở kiếp này lại chính là cháu trai của nam chính! nhưng tôi đã gửi thư cho nam chính và nói rằng sẽ không làm phiền nữa rồi mà!",
    "storygenres": "Fantasy, Manhwa, Ngôn Tình, Romance",
    "urllinkcraw": "https://nettruyentranh.com/chau-trai-cua-nam-chinh-rat-thich-toi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1836"
  },
  {
    "storyid": "chien-tranh-khong-co-mot-khuon-mat-phu-nu-1-0",
    "storyname": "Chiến tranh không có một khuôn mặt phụ nữ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chien-tranh-khong-co-mot-khuon-mat-phu-nu.jpg",
    "storydes": "lấy cảm hứng từ cuốn sách cùng tên “chiến tranh không có một khuôn mặt phụ nữ” của nhà văn svetlana alexievich. trong truyện, bà viết về hồi của những cô gái soviet năm xưa qua lời kể của chính họ khi đã bước sang tuổi xế chiều. hàng nghìn cô gái từ y tá, bác sĩ đến lính lái xe tăng, phi công, xạ thủ…đều sát cánh chiến đấu bên cạnh những người đàn ông. sau chiến thắng, những nỗ lực và sự hi sinh của họ lại bị lãng quên…",
    "storygenres": "Drama, Historical, Manga, Tragedy",
    "urllinkcraw": "https://nettruyentranh.com/chien-tranh-khong-co-mot-khuon-mat-phu-nu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "514"
  },
  {
    "storyid": "chuyen-sinh-thanh-con-gai-toi-se-sinh-ton-tai-di-gioi-1-0",
    "storyname": "Chuyển sinh thành con gái, tôi sẽ sinh tồn tại dị giới",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chuyen-sinh-thanh-con-gai-toi-se-sinh-ton-tai-di-gioi.jpg",
    "storydes": "một ông chú u30 làm bên bộ phận phát triển của công ty sản xuất gặp tai nạn rồi chết, tái sinh sang thế giới khác với thân phận ren, một bé gái 10 tuổi mồ côi. mãi cho đến khi gặp tai nạn “cô” mới nhớ ra kí ức kiếp trước của mình. vì không muốn phải trở thành nô lệ, “cô” phát hiện cách triển khai phép thuật ở thế giới này chỉ cần dựa trên “hình dung” và “ngôn từ”. kết hợp cheat này cùng với đống kiến thức từ kiếp trước, “cô” bắt đầu hành trình chạy trốn của mình. mô típ không mới nhưng nét vẽ khá đẹp, tiền kiếp là ông chú nhưng kiếp này tâm hồn lại của một cô bé nên cũng có đấu tranh nội tâm các kiểu.",
    "storygenres": "Comedy, Ecchi, Fantasy, Gender Bender, Manga, Seinen, Soft Yuri",
    "urllinkcraw": "https://nettruyentranh.com/chuyen-sinh-thanh-con-gai-toi-se-sinh-ton-tai-di-gioi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1044"
  },
  {
    "storyid": "chuyen-sinh-thanh-that-hoang-tu-1-0",
    "storyname": "Chuyển sinh thành thất hoàng tử",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chuyen-sinh-thanh-that-hoang-tu.jpg",
    "storydes": "anh thanh niên dân đen bất tài thấp hèn vô dụng trước khi chết đã ước được trở thành bậc thầy ma fap, đách biết con rồng thần nào hay thực thể x nào đã dream come true anh, biến anh thành hoàng tử (đĩ đượi) vương quốc saloom địt mẹ gay vl luôn, anh em cẩn trọng khi đọc",
    "storygenres": "Adventure, Ecchi, Fantasy, Manga, Shounen, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/chuyen-sinh-thanh-that-hoang-tu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4503"
  },
  {
    "storyid": "co-con-gai-ut-cua-cong-tuoc-phan-dien-1-0",
    "storyname": "Cô Con Gái Út Của Công Tước Phản Diện",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/co-con-gai-ut-cua-cong-tuoc-phan-dien.jpg",
    "storydes": "khi tôi còn là một học sinh trung học, tôi đã bị mê hoặc bởi cuốn tiểu thuyết mà tôi đã ngừng viết. và rồi hiện giờ tôi đang sở hữu cơ thể của một nhân vật phụ thay vì là nhân vật chính. đó là một cô bé mồ côi 7 tuổi không có tên… phải chịu sự ngược đãi của người khác, đến khi tôi cảm thấy thật sự mệt mỏi và bỏ trốn khỏi nơi đó. thế nhưng tôi đã bị bắt lại và bán làm nô lệ. tôi đã tưởng chừng của đời này có vẻ là tiêu rồi… nhưng không ngờ người đã cứu tôi lại chính là nhân vật phản diện nổi bật nhất trong cuốn tiểu thuyết, henriette. hắn ta đối xử với hoàng đế như một con rối. là một người có tiếng tăm vô cùng độc ác trong nguyên tác và có sở thích cắt cổ quý tộc. …đó mà là cha ruột của tôi ư? nhưng khác với tiếng tăm khủng khiếp đó, sống cùng với hắn ta cũng không tệ. “được rồi, bé cưng của ta” “con có thể làm bất cứ thứ gì mình muốn. nếu con muốn gì, tất cả mọi người trong gia đình đều sẽ làm theo ý con muốn” chờ đã nào… ban đầu mình có viết cuốn tiểu thuyết như vậy đâu?",
    "storygenres": "Cổ Đại, Fantasy, Josei, Manhwa, Ngôn Tình, Romance, Shoujo, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/co-con-gai-ut-cua-cong-tuoc-phan-dien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1483"
  },
  {
    "storyid": "co-nang-xau-xi-o-pho-den-do-1-0",
    "storyname": "Cô nàng xấu xí ở Phố Đèn Đỏ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/co-nang-xau-xi-o-pho-den-do.jpg",
    "storydes": "một nữ sinh trung học bị bỏ rơi trở thành oiran (kỹ nữ cao cấp) ở một thế giới xa lạ— esora, một nữ sinh trung học bị mất chỗ ở, thấy mình đang ở một khu đèn đỏ vô danh. cô bị bán cho một người mua nô lệ ở phố đèn đỏ \"sagamiya\". người chủ, sagami, nói với cô rằng nếu cô trở thành oiran thì sẽ có thể làm lại cuộc đời.",
    "storygenres": "Chuyển Sinh, Comedy, Drama, Manga, Romance, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/co-nang-xau-xi-o-pho-den-do-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1730"
  },
  {
    "storyid": "co-ve-nhu-toi-dang-tan-tinh-co-gai-xinh-dep-nhat-truong-ma-toi-khong-de-y-0",
    "storyname": "Có Vẻ Như Tôi Đang Tán Tỉnh Cô Gái Xinh Đẹp Nhất Trường Mà Tôi Không Để Ý",
    "storyothername": "Ore wa Shiranai Uchi ni Gakkou Ichi no Bishoujo wo Kudoite Itarashii",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/co-ve-nhu-toi-dang-tan-tinh-co-gai-xinh-dep-nhat-truong-ma-toi-khong-de-y.jpg",
    "storydes": "Nhân vật chính từ lúc tiếp xúc với một cô gái nổi tiếng lạnh lùng, cũng là cô gái đẹp nhất trong trường, đã dần phải lòng cô và được một cô gái đeo kính với vẻ ngoài bình thường ở chỗ làm thêm tư vấn tình cảm. Nhưng cậu lại không biết rằng, cô gái đang tư vấn cho mình và người con gái mình yêu thực ra là cùng một người, nên cứ thế kể chuyện tình cảm của mình cho cô. Về phía nữ chính, cô nhận ra mình chính là cô gái trong chuyện tình đó, mặc dù có đôi chút ngượng ngùng, nhưng cũng dần nảy sinh tình cảm với cậu.",
    "storygenres": "Comedy, Manga, Romance, School Life",
    "urllinkcraw": "https://nettruyentranh.com/co-ve-nhu-toi-dang-tan-tinh-co-gai-xinh-dep-nhat-truong-ma-toi-khong-de-y-0.html",
    "storytauthor": "",
    "views": "514"
  },
  {
    "storyid": "co-y-chiem-doat-0",
    "storyname": "Cố Ý Chiếm Đoạt",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/co-y-chiem-doat.jpg",
    "storydes": "\"Vị hôn thê của anh sắp trở về Trung Quốc và gắn bó với anh sao?\" \"Không phải bạn trai nhỏ của cô mỗi ngày cũng lủng lẳng trước mặt tôi sao, và nó bằng phẳng. \"Hai người trên cùng một giường và có những giấc mơ khác nhau, và cả hai đều không biết rằng cái gọi là \"người thứ ba\" này luôn chỉ là cái cớ để họ tự lừa dối mình...— Xem Thêm —",
    "storygenres": "Manhua, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/co-y-chiem-doat-0.html",
    "storytauthor": "",
    "views": "1046"
  },
  {
    "storyid": "con-gai-cua-mafia-0",
    "storyname": "Con Gái Của Mafia",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/con-gai-cua-mafia.jpg",
    "storydes": "Câu chuyện kể về một chàng trai bình thường tên Mekh, cuộc đời sắp thay đổi vào thời điểm anh vô tình đụng phải cô gái khét tiếng và dễ bị hiểu lầm tên Saran.",
    "storygenres": "Comedy, Manga, Romance, School Life",
    "urllinkcraw": "https://nettruyentranh.com/con-gai-cua-mafia-0.html",
    "storytauthor": "",
    "views": "185"
  },
  {
    "storyid": "con-trai-ut-cua-ba-tuoc-la-mot-nguoi-choi-0",
    "storyname": "Con Trai Út Của Bá Tước Là Một Người Chơi",
    "storyothername": "Con Trai Út Của Bá Tước Là Người Chơi",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/con-trai-ut-cua-ba-tuoc-la-mot-nguoi-choi.jpg",
    "storydes": "Truyện tranh Con Trai Út Của Bá Tước Là Một Người Chơi được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Con Trai Út Của Bá Tước Là Một Người Chơi.",
    "storygenres": "Action, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/con-trai-ut-cua-ba-tuoc-la-mot-nguoi-choi-0.html",
    "storytauthor": "",
    "views": "589"
  },
  {
    "storyid": "cong-chuc-dac-di-0",
    "storyname": "công chức đặc dị",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cong-chuc-dac-di.jpg",
    "storydes": "Truyện tranh Công Chức Đặc Dị được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Công Chức Đặc Dị.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/cong-chuc-dac-di-0.html",
    "storytauthor": "",
    "views": "53"
  },
  {
    "storyid": "cung-dinh-doan-sung-thang-chuc-ky-0",
    "storyname": "cung đình đoàn sủng thăng chức ký",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cung-dinh-doan-sung-thang-chuc-ky.jpg",
    "storydes": "Ninh Tranh - một hoạ sĩ xuyên không về thời cổ đại làm cung nữ. Hậu cung này coi trong huyết mạch thiên phú, là một thế giới thượng tôn võ thuật mà Ninh Tranh lại không hề biết một chút võ thuật nào! Để có thể quay về thời hiện đại thuận lợi, cô không thể không ôm đùi Hoàng thượng, Hoàng tử và Phi tần, trở thành đoàn sủng  để sống sót trong chốn hậu cung đấu đá khốc liệt này. Ấy, nhưng sao mọi chuyện lại phát triển theo hướng kỳ lạ thế này…",
    "storygenres": "Manhua, Romance, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/cung-dinh-doan-sung-thang-chuc-ky-0.html",
    "storytauthor": "",
    "views": "104"
  },
  {
    "storyid": "cuoc-chien-sieu-nhan-1-0",
    "storyname": "Cuộc Chiến Siêu Nhân",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cuoc-chien-sieu-nhan.jpg",
    "storydes": "seo moon-yup, một anh hùng đã cứu nhân loại và hy sinh bản thân, siêu nhân mạnh nhất. khi anh đột ngột trở về một thế giới hòa bình 17 năm sau, người được biết là đã chết, một trận đại hồng thủy bắt đầu xảy ra trong môn thể thao siêu phàm. chân thực, hiện đại, giả tưởng, x thể thao x hành động!",
    "storygenres": "Action, Manhwa, Sports, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/cuoc-chien-sieu-nhan-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4106"
  },
  {
    "storyid": "cuoc-hon-nhan-xa-hoa-cua-dai-cong-tuoc-la-gia-1-0",
    "storyname": "Cuộc hôn nhân xa hoa của đại công tước là giả",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cuoc-hon-nhan-xa-hoa-cua-dai-cong-tuoc-la-gia.jpg",
    "storydes": "khi mở mắt ra, tôi phát hiện mình đang ở trong hộp gỗ dành cho nô lệ sẽ được bán đấu giá. thật may nam chính đã đến và cứu tôi. nhưng không ngờ rằng anh ta lại yêu cầu với tôi một cuộc hôn nhân. “hãy trở thành vợ ta và cho ta thấy những hành vi ngoạn mục nhất trong đế quốc. để khi người khác nhìn vào, sẽ không ai còn ý nghĩ muốn ở bên cạnh ta nữa” “vậy tiền thù lao thì sao?” “10 tỷ” cái đ…? xin chào khách hàng thân yêu của tôi! tôi đã sẵn sàng để đánh bại những fan cuồng như mấy con chó điên và tận hưởng phần đời còn lại rồi. nhưng… “ta không thể nghĩ đến việc em rời khỏi cuộc sống của ta” có thể tôi sẽ không giữ được nam chính, người sẽ bị cướp mất khỏi tôi bất cứ lúc nào. liệu những hành động xấu xa này có đáng để có được tiền bạc, quyền lực, danh dự hay thậm chí là tình yêu?",
    "storygenres": "Cổ Đại, Manhwa, Ngôn Tình, Romance",
    "urllinkcraw": "https://nettruyentranh.com/cuoc-hon-nhan-xa-hoa-cua-dai-cong-tuoc-la-gia-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1091"
  },
  {
    "storyid": "cuoc-song-moi-cua-cong-nuong-1-0",
    "storyname": "Cuộc Sống Mới Của Công Nương",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cuoc-song-moi-cua-cong-nuong.jpg",
    "storydes": "ở hiện đại, cô là một kẻ lừa đảo vô cùng thông minh nhưng cuối cùng vẫn phải hi sinh vì nhiệm vụ giết chủ tịch một tập đoàn lớn. kiếp này, với tư cách là một bậc thầy hoá trang và chiến lược gia, nữ chính trở thành tội phạm lừa đảo hàng đầu xuyên quốc gia. cô định đánh cắp chứng minh thư của hoàng tộc để trốn ra nước ngoài đóng giả làm nữ hoàng nhưng lại bị đại công tước là nam chính bắt lại. nam chính nổi tiếng là một con chó điên bảo vệ đế quốc. trong mắt mọi người chỉ biết chém giết, vậy nên mọi người đối với anh không mấy có thiện cảm. vì anh nổi tiếng là một con mãnh thú và ưa bạo lực. anh bắt được nữ chính và yêu cầu cô giúp anh lên ngôi hoàng đế. khác với lời đồn, trong mắt nữ chính, nam 9 là một người hiền lành và giàu tình cảm, không có khả năng trở thành hoàng đế vì vậy cô đã cố gắng hết sức để chạy trốn nhưng lại bị nam 9 sử dụng phép thuật để trói cô bên mình không thể chạy trốn nữ chính đành phải trở thành quân sư cho nam9, lên mọi kế hoạch giúp nam9 lên ngôi hoàng đế. thử thách đầu tiên đó chính là cái chết bất ngờ của hoàng thái tử – người bằng tuổi với nam9 trên lãnh địa mà nam9 làm chủ.",
    "storygenres": "Comedy, Manhwa, Ngôn Tình, Romance, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/cuoc-song-moi-cua-cong-nuong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1692"
  },
  {
    "storyid": "cuoi-toi-di!-0",
    "storyname": "cưới tôi đi!",
    "storyothername": "Câu chuyện tình không hồi kết; Monku no Tsukeyou ga Nai Love Come; Monku no Tsukeyou ga Nai Love Comedy; Monku no Tsukeyou ga Nai Rabukome",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cuoi-toi-di!.jpg",
    "storydes": "Kanaruzawa sekai: “vị thần sống ngàn năm”, là cô gái dễ thương với mái tóc màu bạc và đôi mắt màu đỏ. Một cô gái tự cao tự đại và không biết nhiều về thế giới bên ngoài, mặc dù vẻ bề ngoài trông rất trẻ con nhưng lại thích uống rượu và hút thuốc lá. Cô giam cả ngày trong ngôi biệt thự để đọc sách. Kirishima, một học sinh cấp 3, con người dược coi là “vật tế sống của thần” được dành riêng đê tặng cho cô gái này. Cô hứa sẽ ban tặng cho Kirishima một món quà vì đã trở thành vật tế. Kirishima nói : “Kanaruzawa Sekai-san xin hãy cưới tôi”. Sau đó họ bắt đầu sống cùng nhau, nhưng những ngày tháng ồn ào không tình yêu bắt đầu bị phá vỡ vì một bí mật khủng khiếp bao trùm lên toàn thế giới. Một tình yêu trong sáng, thuần khiết và hài hước và một câu chuyện không có hồi kết bắt đầu.",
    "storygenres": "Comedy, Fantasy, Romance, School Life",
    "urllinkcraw": "https://nettruyentranh.com/cuoi-toi-di!-0.html",
    "storytauthor": "",
    "views": "622"
  },
  {
    "storyid": "cuong-gia-den-tu-trai-tam-than-1-0",
    "storyname": "Cường Giả Đến Từ Trại Tâm Thần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cuong-gia-den-tu-trai-tam-than.jpg",
    "storydes": "truyện tranh cường giả đến từ trại tâm thần được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện cường giả đến từ trại tâm thần.",
    "storygenres": "Action, Comedy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/cuong-gia-den-tu-trai-tam-than-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5356"
  },
  {
    "storyid": "cuu-mang!-nhan-vat-phan-dien-toi-viet-da-toi-cua-roi-0",
    "storyname": "Cứu Mạng! Nhân Vật Phản Diện Tôi Viết Đã Tới Cửa Rồi",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cuu-mang!-nhan-vat-phan-dien-toi-viet-da-toi-cua-roi.jpg",
    "storydes": "Vào năm 2 cấp 2 .cố nghiên đã viết một cuốn tiểu thuyết với tất cả các thành viên của BE , nhưng cô ấy không ngờ rằng bây giờ tất cả các nhân vật phản diện trong đó đã \"đến\" thế giới thực để tìm tác giả để \"trả thù\", và họ cũng muốn trả thù xã hội. Để ngăn chặn những nhân vật phản diện này làm rối tung thế giới thực, cố nghên đã phải ngăn chặn hành động của những kẻ phản diện dưới sự sắp xếp của hệ thống. Chỉ là những nhân vật phản diện này dường như không muốn \"trả đũa\", mà là muốn \"dính\" lấy cô !",
    "storygenres": "Manhua, Ngôn Tình, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/cuu-mang!-nhan-vat-phan-dien-toi-viet-da-toi-cua-roi-0.html",
    "storytauthor": "",
    "views": "341"
  },
  {
    "storyid": "dai-chu-tien-lai-1-0",
    "storyname": "Đại Chu Tiên Lại",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dai-chu-tien-lai.jpg",
    "storydes": "xuyên việt qua thế giới tiên hiệp, nơi mà yêu mị khắp nơi, quần ma loạn vũ, lý mộ ban đầu thực sự chỉ an ổn sống qua ngày, nhưng tiểu hồ ly mà hắn vô tình cứu được lại đột nhiên mở miệng nói tiếng người, rằng nó muốn lấy thân báo đáp...đây là câu chuyện về một thanh niên hiện đại xuyên việt tới thế giới tiên hiệp, trảm yêu trừ ma, giúp đỡ chính nghĩa.",
    "storygenres": "Action, Chuyển Sinh, Comedy, Horror, Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/dai-chu-tien-lai-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5496"
  },
  {
    "storyid": "dai-tan-ta-con-trai-tan-thuy-hoang-giet-dich-thang-cap-thanh-than-1-0",
    "storyname": "Đại Tần: Ta Con Trai Tần Thủy Hoàng Giết Địch Thăng Cấp Thành Thần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dai-tan-ta-con-trai-tan-thuy-hoang-giet-dich-thang-cap-thanh-than.jpg",
    "storydes": "triệu kỳ trọng sinh đến thời chiến quốc. đúng vào thời điểm tần thủy hoàng doanh chính mở ra trận chiến quét lục quốc, thống nhất thiên hạ. dứt khoát nhập ngũ tòng quân, không nghĩ tới lại mở ra hệ thống sát địch thăng cấp! triệu kỳ từng bước trở thành thống soái của đại tần duệ sĩ, khi nhìn thấy hoàng hậu tần quốc, nhất thời kinh hãi, mình lại là con trai của thủy hoàng, đại tần trưởng công tử!",
    "storygenres": "Cổ Đại, Manhua, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/dai-tan-ta-con-trai-tan-thuy-hoang-giet-dich-thang-cap-thanh-than-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2595"
  },
  {
    "storyid": "dang-ky-kenh-sieu-pham-0",
    "storyname": "đăng ký kênh siêu phàm",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dang-ky-kenh-sieu-pham.jpg",
    "storydes": "Truyện tranh Đăng Ký Kênh Siêu Phàm được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Đăng Ký Kênh Siêu Phàm.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/dang-ky-kenh-sieu-pham-0.html",
    "storytauthor": "",
    "views": "96"
  },
  {
    "storyid": "dao-akuru-0",
    "storyname": "đảo akuru",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dao-akuru.jpg",
    "storydes": "Bối cảnh là Aonokujima, một hòn đảo xa xôi ở Thái Bình Dương cách xa Honshu. Ở đó, cậu học sinh trung học Reigo Muraame sống một mình. Cha mẹ anh qua đời trong một vụ tai nạn, và bà ngoại, người đã nhận nuôi anh, vừa qua đời. Dù vậy, anh vẫn không muốn rời khỏi hòn đảo. Ở đó có một cô gái mà anh ấy yêu, Ichika Kannagi. Một ngày hè, họ quyết định cùng nhau đi dự lễ hội mùa hè. Họ phấn khích khi biết rằng có một lễ hội bí mật được tổ chức dành riêng cho người lớn, và họ đi sâu vào vùng núi nơi bị cấm vào. Họ không hề biết rằng đây là khởi đầu của một bi kịch.",
    "storygenres": "Drama, Shounen, Horror",
    "urllinkcraw": "https://nettruyentranh.com/dao-akuru-0.html",
    "storytauthor": "",
    "views": "178"
  },
  {
    "storyid": "dao-phu-0",
    "storyname": "Đao Phủ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dao-phu.jpg",
    "storydes": "Truyện tranh Đao Phủ được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Đao Phủ.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/dao-phu-0.html",
    "storytauthor": "",
    "views": "318"
  },
  {
    "storyid": "de-ba-1-0",
    "storyname": "Đế Bá",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/de-ba_1.jpg",
    "storydes": "ngàn vạn năm trước, lý thất dạ trồng xuống một cây thúy trúc. tám trăm vạn năm trước, lý thất dạ nuôi một đầu cá chép.năm trăm vạn năm trước, lý thất dạ thu dưỡng một cái tiểu cô nương.... ... ... ... ...hôm nay, lý thất dạ tỉnh lại sau giấc ngủ, thúy trúc tu luyện thành thần linh, cá chép hóa thành kim long, tiểu cô nương trở thành cửu giới nữ đế. đây là cố sự về một tiểu tử bất tử nhân tộc dưỡng thành yêu thần, dưỡng thành tiên thú, dưỡng thành nữ đế..",
    "storygenres": "Action, Chuyển Sinh, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/de-ba-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2520"
  },
  {
    "storyid": "de-doc-tu-ta-tu-duong-1-0",
    "storyname": "Đề Đốc Tự Ta Tu Dưỡng",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/de-doc-tu-ta-tu-duong.jpg",
    "storydes": "truyện tranh đề đốc tự ta tu dưỡng được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện đề đốc tự ta tu dưỡng.",
    "storygenres": "Cổ Đại, Manhua, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/de-doc-tu-ta-tu-duong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2277"
  },
  {
    "storyid": "de-nhat-o-re-0",
    "storyname": "đệ nhất ở rể",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/de-nhat-o-re.jpg",
    "storydes": "Cha mẹ mất tích tần lập đạt được lão nhân thần bí bí truyền công pháp, 10 năm nhẫn nhục tu luyện, khi thành công nhân sinh đỉnh phong",
    "storygenres": "",
    "urllinkcraw": "https://nettruyentranh.com/de-nhat-o-re-0.html",
    "storytauthor": "",
    "views": "4690"
  },
  {
    "storyid": "dich-uc-da-chi-ca-1-0",
    "storyname": "Địch Úc Đa Chi Ca",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dich-uc-da-chi-ca.jpg",
    "storydes": "công chúa hoạt bát hiếu động hi nhĩ na của tây đế quốc lúc còn thơ bé tình cờ gặp chất tử lạp đề áo đến từ vương quốc phương bắc, khi tình cảm của hai người dần dần nảy sinh cũng là lúc quốc vương trẻ của đông đế quốc thiếu niên ni á đang dòm ngó trong bóng tối....đáng tiếc tam quốc chí hòa bình chỉ là vẻ bên ngoài, chiến tranh đùng một cái là bùng nổ, thanh mai trúc mã ngày xưa cuối cùng sẽ phải đối mặt với sự lựa chọn giữa tình yêu và trách nhiệm : kiếm cùng máu, khói súng cùng nước mắt, thật lòng cùng phản bội, thiếu niên thiếu nữ cùng nhau soạn ra một khúc '' địch áo đa chi ca''.",
    "storygenres": "Adventure, Drama, Fantasy, Harem, Ngôn Tình, Romance, Shoujo",
    "urllinkcraw": "https://nettruyentranh.com/dich-uc-da-chi-ca-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3975"
  },
  {
    "storyid": "doi-truong-linh-danh-thue-1-0",
    "storyname": "Đội trưởng lính đánh thuê",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/doi-truong-linh-danh-thue.jpg",
    "storydes": "câu chuyện về biệt đội đánh thuê pháp, kang chan anh ta được gọi là god of blackfield bởi đồng đội và kẻ thù. tuy nhiên sau một nhiệm vụ tiêu diệt massallan của phiến quân siss, kang chan đã chết bởi một viên đạn của một kẻ phản bội trong hàng ngũ quân của anh ta, anh đã chết nhưng lại được cứu bởi một thế lực bí ẩn và tỉnh dậy sau 3 năm tại hàn quốc. tuy nhiên anh lại trong cơ thể một kang chan khác, một học sinh trung học 19 tuổi đang bị bắt nạt. hành trình tìm ra kẻ phản bội và tìm ra sự thật đằng sau sự tái sinh của anh chính thức bắt đầu khi bạn bấm vào xem và like.",
    "storygenres": "Drama, Manhwa, School Life, Shounen, Supernatural, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/doi-truong-linh-danh-thue-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3285"
  },
  {
    "storyid": "du-bao-khai-huyen-0",
    "storyname": "Dự Báo Khải Huyền",
    "storyothername": "Dự Báo Ngày Tận Thế",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/du-bao-khai-huyen.jpg",
    "storydes": "Cuộc sống dường như không bao giờ theo ý muốn của Hoài Thạch. Không bạn bè, không gia đình, không tiền bạc... Anh nộp đơn xin việc làm nhạc công nhà hàng, nhưng hóa ra lại là quảng cáo cho một gã trai bao! Đây không phải là cách để một nhân vật chính bị lừa dối có thể sống sót... Tuy nhiên, khi thế lực siêu nhiên cuối cùng bắt đầu đuổi kịp anh ta, anh ta bắt đầu ước điều đó chưa bao giờ xảy ra.",
    "storygenres": "Action, Fantasy, Manhua, Shounen, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/du-bao-khai-huyen-0.html",
    "storytauthor": "",
    "views": "1574"
  },
  {
    "storyid": "duality-of-a-loving-heart-0",
    "storyname": "Duality Of A Loving Heart",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/duality-of-a-loving-heart.jpg",
    "storydes": "Câu chuyện về một cô gá bị đa nhân cách và người bạn thuở nhỏ của cô.",
    "storygenres": "Manga, Romance, School Life, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/duality-of-a-loving-heart-0.html",
    "storytauthor": "",
    "views": "274"
  },
  {
    "storyid": "dung-gia-x-nu-ma-vuong-1-0",
    "storyname": "Dũng giả x nữ ma vương",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dung-gia-x-nu-ma-vuong.jpg",
    "storydes": "nữ quỷ đã bị con chó tôi nuôi đánh bại... tôi chỉ muốn về quê nhưng không ngờ lại đến một thế giới khác, tôi cố gắng sống sót trong một ngôi làng mới vào nghề và trở thành một tồn tại cấp độ sáng tạo. ác quỷ thống trị thế giới đã bị giết, một trong những con chó của tôi đã bị đánh bại. kể từ đó, nữ quỷ sống trong nhà tôi và cuộc phiêu lưu ở thế giới khác bắt đầu.",
    "storygenres": "Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/dung-gia-x-nu-ma-vuong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1024"
  },
  {
    "storyid": "duoc-cac-anh-trai-chieu-chuong-toi-tro-nen-ngang-tang-1-0",
    "storyname": "Được Các Anh Trai Chiều Chuộng Tôi Trở Nên Ngang Tàng",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/duoc-cac-anh-trai-chieu-chuong-toi-tro-nen-ngang-tang.jpg",
    "storydes": "sau khi trọng sinh , cô trở thành đáng thương và được các anh em ruột đưa vào viện tâm thần. mang theo ký ức đau đớn của nguyên chủ kiếp trước, bùi doãn ca bắt đầu phản sát vị thiên kim giả, và trí đấu với những kẻ ác nhân! một đường ngược tra một đường sảng!! nhưng mà cô đột nhiên phát hiện ra ba người anh trai tra nam ngày xưa nay bỗng nhiên lại trở nên chiều chuộng em gái đến vô cực! không riêng như thế, cô càng lúc càng thu hoạch thêm sự sủng ái của một vị “anh trai” nặng ký, khiến mọi người càng thêm hoài nghi….",
    "storygenres": "Chuyển Sinh, Manhua, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/duoc-cac-anh-trai-chieu-chuong-toi-tro-nen-ngang-tang-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5398"
  },
  {
    "storyid": "flying-witch-1-0",
    "storyname": "Flying Witch",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/flying-witch.jpg",
    "storydes": "kowata makoto một cô gái ngốc nghếch lại mắc thêm cái bệnh mù đường kinh niên, do hoàn cảnh cô vừa mới chuyển đến nhà họ hàng gần xa...nhưng chẳng lẽ câu chuyện của chúng ta chỉ có vậy?",
    "storygenres": "Fantasy, Manga, Shounen, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/flying-witch-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1910"
  },
  {
    "storyid": "ga-cho-phan-dien-1-0",
    "storyname": "Gả Cho Phản Diện",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ga-cho-phan-dien.jpg",
    "storydes": "kiếp trước, ngu linh tê bị ép gả cho nhiếp chính vương ninh ân - tên điên vặn vẹo tàn nhẫn, giết anh giết cha. gả đi chưa được hai năm, ngu linh tê đột nhiên thân vẫn. sau khi nàng chết, ninh ân không thiết lập linh đường, không tổ chức tang lễ hạ táng, thậm chí còn điên tới mức tàn sát cả thành. sau khi sống lại, nàng vẫn còn là quý nữ phủ tướng quân. ngu linh tê mang theo thị vệ tìm được ninh ân lưu lạc đầu đường, dự định báo thù kiếp trước. ai ngờ chạy tới nơi, lại thấy thiếu niên gầy yếu bị người đè trên mặt đất, sắp bị đánh gãy chân trái...",
    "storygenres": "Chuyển Sinh, Manhua, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/ga-cho-phan-dien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1228"
  },
  {
    "storyid": "getsuyoubi-no-tawawa-1-0",
    "storyname": "Getsuyoubi no Tawawa",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/getsuyoubi-no-tawawa.jpg",
    "storydes": "truyện kể về một anh nhân viên văn phòng và một cô nữ sinh cấp 3 gặp nhau tại ga tàu mỗi thứ hai (là chap 1). ngoài ra còn có rất nhiều couple khác cho ae đọc.",
    "storygenres": "Comedy, Ecchi, Manga, School Life, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/getsuyoubi-no-tawawa-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2265"
  },
  {
    "storyid": "girl-and-science-1-0",
    "storyname": "Girl And Science",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/girl-and-science.jpg",
    "storydes": "nam chính là phong tiểu vũ trong lúc đang dẫn cô bạn thanh mai trúc mã lăng vân tiêu (cô nàng là ác ma ở trường học) trốn khỏi sự truy đuổi của mấy tép riu :)) thì cả 2 bị ngã khỏi sân thượng và xuyên vào một thế giới khác. nào là dị giới sinh mệnh, nào là khung uyên thế giới và con người có thể đạt được những năng lực vô tận....... mời xem tiếp",
    "storygenres": "Adventure, Manhua, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/girl-and-science-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "10268"
  },
  {
    "storyid": "goblin-slayer-gaiden-year-one-1-0",
    "storyname": "Goblin Slayer Gaiden: Year One",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/goblin-slayer-gaiden-year-one.jpg",
    "storydes": "ngoại truyện của bộ goblin slayer",
    "storygenres": "Action, Adventure, Drama, Fantasy, Manga, Mature, Seinen, Tragedy",
    "urllinkcraw": "https://nettruyentranh.com/goblin-slayer-gaiden-year-one-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2372"
  },
  {
    "storyid": "good_bad-fortune-0",
    "storyname": "Good/Bad Fortune",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/good_bad-fortune_1.jpg",
    "storydes": "Hãy cẩn thận khi đối mặt với họ, vì họ có thể thay đổi cả số phận của bạn!Khi vận may và xui xẻo lại là một loại năng lực thì bạn sẽ làm gì để sống cùng với nó? Areka Putra, 1 thiếu niên vừa lên lớp 10 đã phải sống với năng lực \"XUI XẺO\" ngay từ khi sinh ra. Cậu sẽ gặp phải xui xẻo khi các \"Dấu hiệu\" xuất hiện và cậu hoặc phải gánh lấy nó, hoặc tìm một nạn nhân và đối mắt với người đó trong 10 giây, rồi người đó sẽ phải gánh sự xui xẻo đó thay cậu. Cũng vì vậy mà cậu bị dính phải những lời đồn tiêu cực và bị xa lánh. Mọi chuyện vẫn sẽ cứ trôi đi một cách cô độc như vậy nếu như Areka không gặp Aya( hay Laila Putriani), một cô gái năng động và đang là một ngôi sao quảng cáo mới nổi. Nhưng nhan sắc hay tài năng không chỉ là điểm đặc biệt duy nhất của Aya, mà mọi người xung quanh đồn rằng Aya có khả năng \"ban phát\" sự may mắn cho bất kì ai ở gần cô ấy.Xui xẻo/May mắn, liệu câu chuyện về hai con người đối lập này sẽ thay đổi ra sao? Liệu Areka có thoát khỏi cuộc sống đầy xui xẻo của bản thân mình? Hãy đọc truyện và theo dõi nhé!!!",
    "storygenres": "Comedy, Drama, Manga, Romance, School Life, Supernatural, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/good_bad-fortune-0.html",
    "storytauthor": "",
    "views": "2197"
  },
  {
    "storyid": "hai-de-vi-ton-1-0",
    "storyname": "Hài Đế Vi Tôn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hai-de-vi-ton.jpg",
    "storydes": "truyện tranh hài đế vi tôn được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện hài đế vi tôn.",
    "storygenres": "Comedy, Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/hai-de-vi-ton-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5856"
  },
  {
    "storyid": "haikyuu-bu-0",
    "storyname": "haikyuu-bu",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/haikyuu-bu.jpg",
    "storydes": "Haikyuu-bu!! là một series spin-off dựa trên nguyên tác Haikyuu!!",
    "storygenres": "Comedy, School Life, Sports",
    "urllinkcraw": "https://nettruyentranh.com/haikyuu-bu-0.html",
    "storytauthor": "",
    "views": "56"
  },
  {
    "storyid": "harmony-1-0",
    "storyname": "Harmony",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/harmony.jpg",
    "storydes": "oneshot nanofate",
    "storygenres": "Manga, One shot",
    "urllinkcraw": "https://nettruyentranh.com/harmony-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "100"
  },
  {
    "storyid": "hiep-si-song-vi-ngay-hom-nay-0",
    "storyname": "hiệp sĩ sống vì ngày hôm nay",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hiep-si-song-vi-ngay-hom-nay.jpg",
    "storydes": "Truyện tranh Hiệp Sĩ Sống Vì Ngày Hôm Nay được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Hiệp Sĩ Sống Vì Ngày Hôm Nay.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/hiep-si-song-vi-ngay-hom-nay-0.html",
    "storytauthor": "",
    "views": "86"
  },
  {
    "storyid": "ho-den-choi-nha-1-0",
    "storyname": "Hổ Đến Chơi Nhà",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ho-den-choi-nha.jpg",
    "storydes": "truyện kể về cuộc sống hàng ngày thú vị và tuyệt diệu của gia đình vợ chồng trẻ sau khi gặp những đứa bé bí ẩn tự tìm đến với họ.",
    "storygenres": "Comedy, Fantasy, Manhwa, Romance, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/ho-den-choi-nha-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2110"
  },
  {
    "storyid": "hoa-hong-an-giau-sao-bang-0",
    "storyname": "hoa hồng ẩn giấu sao băng",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hoa-hong-an-giau-sao-bang.jpg",
    "storydes": "Stella là trưởng nữ nhà Tử tước Quinwitch. Dù là con nuôi nhưng cô nàng vẫn luôn sống hạnh phúc và hòa hợp bên các thành viên trong nhà. Ở vương quốc Ánh Sáng này, cứ hàng trăm năm lại có những cô gái trẻ phải “hy sinh” làm vật tế để trấn áp linh hồn và thể xác của \"quái vật bị nguyền rủa\". Một hôm nọ, cô em gái Lilynette của Stella đã bị chọn để trở thành đối tượng ấy. Stella quyết định thế chỗ em gái mình và đi đến căn biệt thự, \"quái vật bị nguyền rủa\" mà cô gặp được chính là một ma cà rồng tên Lavi - kẻ cô độc luôn bị mọi người xa lánh vì sợ hãi. Một câu chuyện đau lòng nhưng đẹp đẽ về tình yêu cùng lời nguyền giữa cô tiểu thư tích cực và ma cà rồng đã bỏ mặc tất cả...",
    "storygenres": "Drama, Fantasy, Romance",
    "urllinkcraw": "https://nettruyentranh.com/hoa-hong-an-giau-sao-bang-0.html",
    "storytauthor": "",
    "views": "329"
  },
  {
    "storyid": "hoang-tu-ban-thuoc-0",
    "storyname": "Hoàng Tử Bán Thuốc",
    "storyothername": "Vương Tử Lang Băm",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hoang-tu-ban-thuoc.jpg",
    "storydes": "Truyện cùng tác giả bộ \"Bậc Thầy Thiết Kế Điền Trang\"",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/hoang-tu-ban-thuoc-0.html",
    "storytauthor": "",
    "views": "526"
  },
  {
    "storyid": "hoi-quy-bang-vuong-quyen-0",
    "storyname": "Hồi Quy Bằng Vương Quyền",
    "storyothername": "Hồi Quy Với Quyền Năng Của Đế Vương",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hoi-quy-bang-vuong-quyen.jpg",
    "storydes": "[Bởi studio đã mang đến cho bạn \"Solo Leveling\" và Toàn Trí Độc Giả! ] Ta sẽ ăn sạch mọi kỹ năng của ngươi!\", \"Thức tỉnh cái khỉ\", \"Phế vật chết tiệt\". Kim Taehyun, cấp độ thức tỉnh của cậu ấy vẫn chưa được xác định, đã bị người đời xem là phế vật vì thức tỉnh thất bại. Tuy nhiên, cậu ấy đã thức tỉnh khả năng của mình vào giây phút sinh tử, khi mà cánh cổng được tạo ra dẫn lối đến đế vương. Sau đó, Taehyun, người đã hồi quy vì quyền năng của đế vương, nhận được một kỹ năng mới mang tên Bạo Thực. Taehyun, một chàng trai 35 tuổi, hồi quy về năm 19 tuổi. [Kỹ năng đã bị ăn.] Sử dụng sức mạnh này, ta sẽ có thể là một trong những người tài giỏi nhất.",
    "storygenres": "Action, Adventure, Fantasy, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/hoi-quy-bang-vuong-quyen-0.html",
    "storytauthor": "",
    "views": "708"
  },
  {
    "storyid": "hoi-quy-gia-cua-gia-toc-suy-vong-0",
    "storyname": "Hồi Quy Giả Của Gia Tộc Suy Vong",
    "storyothername": "Kẻ Hồi Quy Của Gia Tộc Suy Vong",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hoi-quy-gia-cua-gia-toc-suy-vong.jpg",
    "storydes": "Một cuộc đời chỉ toàn sự hối tiêc... Khi hắn nhận ra lỗi lầm của mình và mong muốn bắt đầu một cuộc sống mới Mọi thứ đã quá muộn, gia tộc đã suy tàn Hắn lê lết qua từng ngày với nỗi căm hận Tại nơi vực sâu tuyệt vọng, điều ước của hắn đã chạm đến trời xanh - Hồi quy Đi ngược thiên mệnh, Đông sơn tái khởi!",
    "storygenres": "Action, Chuyển Sinh, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/hoi-quy-gia-cua-gia-toc-suy-vong-0.html",
    "storytauthor": "",
    "views": "710"
  },
  {
    "storyid": "hon-the-cua-toi-that-xau-tinh!-0",
    "storyname": "hôn thê của tôi thật xấu tính!",
    "storyothername": "Boku no Ikezuna Konyakusha",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hon-the-cua-toi-that-xau-tinh!.jpg",
    "storydes": "Miyuki là một tiểu thư sinh ra ở Kyoto. Mối quan hệ của tôi với cô ấy không ổn lắm. Bởi vì câu nói... “Cậu giỏi nịnh người khác thật nhỉ?”. Những lời ấy cậu ấy ghét mình  hay có ẩn ý?. Đây là một câu chuyện tình đầy rẫy sự hiểm lầm.",
    "storygenres": "Comedy, Romance, School Life",
    "urllinkcraw": "https://nettruyentranh.com/hon-the-cua-toi-that-xau-tinh!-0.html",
    "storytauthor": "",
    "views": "64"
  },
  {
    "storyid": "honzuki-no-gekokujou-dai-2-bu-hon-no-tamenara-miko-ni-naru!-0",
    "storyname": "honzuki no gekokujou dai 2-bu: hon no tamenara miko ni naru!",
    "storyothername": "Ascendance of a Bookworm Part 2: I'll become a Shrine Maiden for Books!; Cuộc nổi dậy của nàng mọt sách Phần 2: Vì sách, tôi trở thành nữ tu",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/honzuki-no-gekokujou-dai-2-bu-hon-no-tamenara-miko-ni-naru!.jpg",
    "storydes": "Vượt qua nhiều thử thách, cuối cùng Myne đã vào được đền thờ. Nhưng Myne lại phải đối mặt với sự khinh bỉ của giới quý tộc và sự chống đối của linh mục áo xám vì cô cũng là thường dân nhưng lại trở thành nữ tu áo xanh, điển hình là các hầu cận của cô. Myne sẽ làm thế nào để cảm hóa được các hầu cận và đối phó với giới quý tộc? Liệu cô có thể thay đổi cả đền thờ hay không? Hãy theo dõi tiếp cuộc nổi dậy của cô bé mọt sách này nhé.",
    "storygenres": "Comedy, Fantasy",
    "urllinkcraw": "https://nettruyentranh.com/honzuki-no-gekokujou-dai-2-bu-hon-no-tamenara-miko-ni-naru!-0.html",
    "storytauthor": "",
    "views": "198"
  },
  {
    "storyid": "huong-dan-lam-nhiem-vu-cua-nu-diem-la-1-0",
    "storyname": "Hướng Dẫn Làm Nhiệm Vụ Của Nữ Diêm La",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/huong-dan-lam-nhiem-vu-cua-nu-diem-la.jpg",
    "storydes": "tần niệm niệm, nữ vương dong binh cấp sssss, sau khi chết trở thành chủ nhân địa ngục —— diêm la nữ vương! nàng cao trí vô tình, tâm ngoan thủ lạt, mang theo bánh trôi manh sủng, xuyên qua ngàn vạn thế giới mở ra chế độ ngược đãi cặn bã!",
    "storygenres": "Manhua, Ngôn Tình, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/huong-dan-lam-nhiem-vu-cua-nu-diem-la-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "833"
  },
  {
    "storyid": "huong-dan-sinh-ton-trong-hoc-vien-0",
    "storyname": "Hướng Dẫn Sinh Tồn Trong Học Viện",
    "storyothername": "Cách Sống Sót Ở Học Viện",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/huong-dan-sinh-ton-trong-hoc-vien.jpg",
    "storydes": "Tôi sở hữu một nhân vật phản diện phụ hạng ba trong trò chơi yêu thích của mình. Tôi không có tham vọng và chỉ muốn sống một cuộc sống bình lặng. Nhưng chết tiệt, thế giới này là một nơi khó tồn tại. Tôi sẽ sống sót đến cuối câu chuyện này, theo cách mà nhân vật chính không thể. Tôi sẽ sống sót theo cách của một nhân vật phản diện hạng ba.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/huong-dan-sinh-ton-trong-hoc-vien-0.html",
    "storytauthor": "",
    "views": "428"
  },
  {
    "storyid": "huyen-thoai-game-thu---tai-xuat-1-0",
    "storyname": "Huyền Thoại Game Thủ - Tái Xuất",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/huyen-thoai-game-thu---tai-xuat.jpg",
    "storydes": "vào thời kỳ đầu của game thực tế ảo đã xuất hiện một nhân vật bất bại. tuy nhiên, anh ta đột nhiên biến mất mà không ai rõ lý do. giờ đây, anh ta đã quay lại sau một thời gian vắng bóng.",
    "storygenres": "Action, Adventure, Comedy, Fantasy, Manhwa, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/huyen-thoai-game-thu---tai-xuat-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3502"
  },
  {
    "storyid": "ke-phan-dien-la-mot-con-roi-1-0",
    "storyname": "Kẻ Phản Diện Là Một Con Rối",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ke-phan-dien-la-mot-con-roi.jpg",
    "storydes": "cayena, nàng công chúa hoàng gia, được biết đến như là người phụ nữ đẹp nhất vương quốc. nàng ta là một người đàn bà chỉ biết tới sự xa hoa và độc ác. tuy nhiên, số phận của nàng đã bị huỷ hoại: nàng sẽ bị lợi dụng như một quân cờ bởi chính em trai mình để bảo vệ ngai vàng và sát hại bởi người chồng điên. \"tôi sẽ khiến người trở thành hoàng đế.\" \"chị gái, chị đang nói đến em sao?\" \"đổi lại, tôi muốn được tự do.\" nàng phải thay đổi mọi thứ trước khi nàng trở thành cayena đó.",
    "storygenres": "Fantasy, Manhwa, Ngôn Tình, Romance",
    "urllinkcraw": "https://nettruyentranh.com/ke-phan-dien-la-mot-con-roi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1568"
  },
  {
    "storyid": "khe-uoc-hon-nhan-cua-me-toi-1-0",
    "storyname": "Khế Ước Hôn Nhân Của Mẹ Tôi",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/khe-uoc-hon-nhan-cua-me-toi.jpg",
    "storydes": "lirika là một cô bé hàng ngày phải sống trong khu ổ chuột cùng với mẹ của mình là một kẻ luôn say rượu. và rồi một ngày nọ… “á, nóng quá! không muốn đâu” người mẹ hét lên và choàng tỉnh giấc, “liri, mẹ còn sống à. sao con nhỏ vậy?” bà ấy nói linh tinh mấy câu gì đó “hôm nay là ngày mấy nhỉ?” và không thể bình tĩnh lại được “sao có thể chứ, mình trở về rồi!” người mẹ còn bắt đầu nói tiếng anh. hay thậm chí còn có cả những lời vô nghĩa như “mẹ phải tham gia buổi khiêu vũ hoàng cung và gặp hoàng đế!” lirika bắt đầu lo lắng không biết đầu óc của mẹ mình ra ra sao……",
    "storygenres": "Drama, Manhwa, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/khe-uoc-hon-nhan-cua-me-toi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1960"
  },
  {
    "storyid": "kho-do-danh-1-0",
    "storyname": "Khó Dỗ Dành",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/kho-do-danh.jpg",
    "storydes": "ôn dĩ phàm về quê làm việc, tình cờ gặp “soái ca đầu bảng” trong tin đồn ở quán bar, đối phương chính là tang diên – người mà cô đã từ chối và làm tổn thương thời trung học. dưới sự trêu đùa của số phận, hai con người chưa bao giờ tiếp xúc với nhau đã bắt đầu thường xuyên gặp gỡ và thậm chí vô tình trở thành bạn cùng phòng. cám dỗ mập mờ, tình yêu nảy mầm thầm kín…hãy cùng xem thử ”bạn trai lý tưởng tài giỏi” – tang diên trải qua mối tình thâm tình ngọt ngào này như thế nào nhé!",
    "storygenres": "Manhua, Ngôn Tình, Romance, Shoujo",
    "urllinkcraw": "https://nettruyentranh.com/kho-do-danh-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2648"
  },
  {
    "storyid": "khoi-tao-nhan-vat-phan-dien-1-0",
    "storyname": "Khởi Tạo Nhân Vật Phản Diện",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/khoi-tao-nhan-vat-phan-dien.jpg",
    "storydes": "vừa làm nhân vật phản diện lăng thần vừa làm anh hùng diệp tử mộ, có đến mấy chục năm tình cảm gút mắc... đương nhiên, là đều muốn đánh bại đối phương cái chủng loại kia cừu thị! nhưng mà, ngoài ý muốn khởi động thiết lập lại khóa để lăng thần về tới mười bảy tuổi! đây quả thực là cơ hội trời cho a! thừa dịp anh hùng chưa lớn lên, đương nhiên là trước phải nhổ cỏ tận gốc!",
    "storygenres": "Action, Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/khoi-tao-nhan-vat-phan-dien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3147"
  },
  {
    "storyid": "khong-toc-tinh-ngan-1-0",
    "storyname": "Không Tốc Tinh Ngân",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/khong-toc-tinh-ngan.jpg",
    "storydes": "hắc ám dị năng tràn đầy thôn phệ, không gian dị năng tràn đầy thần bí. hai chủng bất đồng năng lực, đồng thời xuất hiện tại một người trên người ánh mắt cũng có thể giết người sao? đó là không gian lực lượng. nam nhân cũng sẽ bị mỹ nữ cưỡng gian sao? đó là nhân vật chính vận mệnh",
    "storygenres": "Action, Adventure, Manhua, Mystery, Supernatural, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/khong-toc-tinh-ngan-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1693"
  },
  {
    "storyid": "ki-su-hoi-quy-1-0",
    "storyname": "Kí Sự Hồi Quy",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ki-su-hoi-quy.jpg",
    "storydes": "một ngày nọ, tôi được triệu hồi đến thế giới này. những con thú lao ra, và một cuộc khủng hoảng đáng kinh ngạc ập đến. tài năng của tôi không thể tệ hơn. [trình độ tài năng của người chơi đang ở mức thấp.] [hầu như tất cả các con số đều vô vọng.] cho dù phải trở thành một chiến binh hay một thuật sĩ. cho dù đã quay ngược thời gian. \"tôi sẽ làm mọi thứ để có thể tồn tại!\"",
    "storygenres": "Action, Adventure, Chuyển Sinh, Comedy, Fantasy, Harem, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/ki-su-hoi-quy-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2640"
  },
  {
    "storyid": "kiem-si-phep-thuat-manh-nhat-tung-duoc-tai-sinh-thanh-nha-tham-hiem-hang-f-0",
    "storyname": "kiếm sĩ phép thuật mạnh nhất từng được tái sinh thành nhà thám hiểm hạng f",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/kiem-si-phep-thuat-manh-nhat-tung-duoc-tai-sinh-thanh-nha-tham-hiem-hang-f.jpg",
    "storydes": "Yury là người anh hùng đã cứu thế giới, được gọi là \"Quỷ vương\" trong lần tái sinh đầu tiên và \"Thánh kiếm\" trong lần tái sinh thứ hai. Tuy nhiên, trước khi kịp nhận ra, anh đã bị coi là “quái vật” và bị mọi người xa lánh. Cuối cùng, Yuri cũng chán ngấy và quyết định lần sau sẽ sống 100% cho chính mình.\nAnh ta tái sinh vào tương lai và ngay lập tức bị quái vật tấn công. Khi tự bảo vệ mình, Yuri có được các kỹ năng của kiếp trước và nhanh chóng tiêu diệt kẻ thù của mình. Cuối cùng, Yuuri đến hội thám hiểm và quyết định bắt đầu cuộc sống của mình với tư cách là một nhà thám hiểm mới vào nghề hạng F trong khi che giấu sức mạnh thực sự của mình.\nMột thế giới tưởng tượng khác về một người đàn ông thành thạo cả phép thuật và kiếm thuật bắt đầu!!",
    "storygenres": "Action, Adventure, Fantasy",
    "urllinkcraw": "https://nettruyentranh.com/kiem-si-phep-thuat-manh-nhat-tung-duoc-tai-sinh-thanh-nha-tham-hiem-hang-f-0.html",
    "storytauthor": "",
    "views": "80"
  },
  {
    "storyid": "kiep-nay-toi-nhat-dinh-tro-thanh-gia-chu!-1-0",
    "storyname": "Kiếp này tôi nhất định trở thành gia chủ!",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/kiep-nay-toi-nhat-dinh-tro-thanh-gia-chu!.jpg",
    "storydes": "firentia trùng sinh thành đứa con ngoài giá thú của lombardi, gia tộc danh giá nhất của đế quốc. sau khi cha qua đời, cô bị họ hàng xua đuổi, gia tộc bị hủy hoại. quá đau buồn và tức giận, tia đã uống khá nhiều rượu và bị xe ngựa đâm trúng trên đường về. mở mắt ra cô lại trùng sinh thêm một lần nữa về thời điểm chưa tròn 8 tuổi. lần này cô quyết sẽ thay đổi vận mệnh, bảo vệ gia tộc. kiếp này, cô nhất định trở thành gia chủ.",
    "storygenres": "Chuyển Sinh, Drama, Fantasy, Manhwa, Ngôn Tình, Romance, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/kiep-nay-toi-nhat-dinh-tro-thanh-gia-chu!-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3878"
  },
  {
    "storyid": "la-ai-da-chung-kien-dieu-mua-khong-tuoc-0",
    "storyname": "là ai đã chứng kiến điệu múa khổng tước?",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/la-ai-da-chung-kien-dieu-mua-khong-tuoc.jpg",
    "storydes": "Ba của Komugi, một nhân viên cảnh sát đã về hưu đã bị giết trong một trận hỏa hoạn tại nhà cô. Và người được cho là hung thủ chính là con trai duy nhất của kẻ sát nhân đã lĩnh án tử hình do ba cô bắt giữ trong một vụ thảm án nhiều năm trước.Tuy nhiên, sau khi đọc lá thư cuối cùng do ba để lại, Komugi phát hiện sự thật vốn không phải như thế!? Rốt cuộc ai mới là hung thủ đã giết ba của cô!?",
    "storygenres": "Drama, Mystery, Psychological, Seinen",
    "urllinkcraw": "https://nettruyentranh.com/la-ai-da-chung-kien-dieu-mua-khong-tuoc-0.html",
    "storytauthor": "",
    "views": "161"
  },
  {
    "storyid": "lam-ban-voi-co-gai-dang-yeu-thu-hai-lop-1-0",
    "storyname": "Làm Bạn Với Cô Gái Đáng Yêu Thứ Hai Lớp",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/lam-ban-voi-co-gai-dang-yeu-thu-hai-lop.jpg",
    "storydes": "một câu chuyện hài lãng mạn ngọt ngào bắt nguồn từ mối quan hệ bạn bè bí mật!tôi là maehara maki, đã không có bạn bè, hay thậm chí là người quen khi bước vào cao trung, cuối cùng bây giờ cũng đã có bạn đi chơi ở ngoài trường. đó là một cô gái.cô ấy tên là asanagi. đám con trai hay gọi cô ấy là “cô gái đáng yêu thứ hai trong lớp”.cứ vào thứ sáu, cô ấy lại từ chối lời mời của bạn thân amami, và đến nhà tôi chơi.vừa chơi game, xem phim, đọc manga, vừa uống coca, ăn đồ ăn nhanh được ship đến như hamburger hay pizza. đó là khoảng thời gian ăn chơi của tôi và asanagi-san, nhưng nó cũng là một bí mật rất quan trọng.",
    "storygenres": "Comedy, Drama, Manga, Romance, School Life, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/lam-ban-voi-co-gai-dang-yeu-thu-hai-lop-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "609"
  },
  {
    "storyid": "lam-sao-de-chay-tron-dan-hau-cung-1-0",
    "storyname": "Làm Sao Để Chạy Trốn Dàn Hậu Cung",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/lam-sao-de-chay-tron-dan-hau-cung.jpg",
    "storydes": "một cô gái đột nhiên tỏ tình với tôi, để từ chối cô ấy, tôi đã tìm một người giả làm bạn gái mình. đúng là tránh vỏ dưa gặp vỏ dừa huhu.... ai ngờ lại rơi vào tứ giác tình yêu chứ?!",
    "storygenres": "Comedy, Manhua, Romance",
    "urllinkcraw": "https://nettruyentranh.com/lam-sao-de-chay-tron-dan-hau-cung-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3422"
  },
  {
    "storyid": "lan-dau-tien-duoc-yeu-thuong-0",
    "storyname": "Lần Đầu Tiên Được Yêu Thương",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/lan-dau-tien-duoc-yeu-thuong.jpg",
    "storydes": "Là hy vọng duy nhất để ngăn chặn sự hủy diệt của thế giới. Đây chính là số phận cuộc đời thứ 99 của tôi, bị mọi người ép làm vật hiến tế. Tôi đã hy vọng lần này sẽ là kết thúc…! “Một bé gái đã chào đời!” Cuối cùng tôi đã bắt đầu cuộc sống thứ 100 của mình. Dù sao đi nữa, họ sẽ coi tôi như một người hùng và hiến tế tôi thêm một lần nữa...",
    "storygenres": "Chuyển Sinh, Cổ Đại, Manhwa, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/lan-dau-tien-duoc-yeu-thuong-0.html",
    "storytauthor": "",
    "views": "809"
  },
  {
    "storyid": "lu-ngoc-bai-thi-va-linh-thu-trieu-hoi-0",
    "storyname": "lũ ngốc, bài thi và linh thú triệu hồi",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/lu-ngoc-bai-thi-va-linh-thu-trieu-hoi.jpg",
    "storydes": "Nhân vật chính là Akihisa Yoshii, một siêu cấp đần độn, học tại trường cao trung Fumizuki, tại đây điểm số của học sinh sẽ quyết định địa vị của họ trong nhà trường. Với hệ thống \"Triệu hồi Linh thú\", các học sinh sẽ cùng nhau chiến đấu nhằm giành được thứ hạng cao hơn cho lớp học của mình.Một câu chuyện học đường hài hước cùng những người bạn của Akihisa Yoshii !!!",
    "storygenres": "Drama, Shounen, Romance, Ecchi",
    "urllinkcraw": "https://nettruyentranh.com/lu-ngoc-bai-thi-va-linh-thu-trieu-hoi-0.html",
    "storytauthor": "",
    "views": "122"
  },
  {
    "storyid": "luan-ban-the-gioi-1-0",
    "storyname": "Luân Bàn Thế Giới",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/luan-ban-the-gioi.jpg",
    "storydes": "truyện tranh luân bàn thế giới được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện luân bàn thế giới.",
    "storygenres": "Action, Adventure, Chuyển Sinh, Manhua, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/luan-ban-the-gioi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5011"
  },
  {
    "storyid": "mat-the-quat-khoi-1-0",
    "storyname": "Mạt thế quật khởi",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/mat-the-quat-khoi.jpg",
    "storydes": "main đi lấy lại danh dự cho cha",
    "storygenres": "Action, Comedy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/mat-the-quat-khoi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5518"
  },
  {
    "storyid": "minami-ke-1-0",
    "storyname": "Minami-ke",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/minami-ke.jpg",
    "storydes": "minami-ke là bộ manga của tác giả coharu sakuraba, người được biết đến với tập truyện kyo no gononi (today in class 5-2, đây cũng là bộ anime đã được dyn-ani vietsub). câu chuyện kể về cuộc sống đầy thú vị của ba chị em nhà minami: haruka, kana và chiaki. những con người bình thường, những câu chuyện bình thường nhưng cách kể lại không bình thường chút nào.",
    "storygenres": "Manga, School Life",
    "urllinkcraw": "https://nettruyentranh.com/minami-ke-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "486"
  },
  {
    "storyid": "modern-mogal-0",
    "storyname": "modern mogal",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/modern-mogal.jpg",
    "storydes": "Monster girl trong thời hiện đại",
    "storygenres": "Comedy, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/modern-mogal-0.html",
    "storytauthor": "",
    "views": "1614"
  },
  {
    "storyid": "montage-(watanabe-jun)-1-0",
    "storyname": "Montage (WATANABE Jun)",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/montage-(watanabe-jun).jpg",
    "storydes": "một ngày nọ, cậu bé 10 tuổi yamato và cô bạn miku phát hiện một người đàn ông bị thương trong một con hẻm vắng. người đàn ông này đã nhận ra yamato, và sử dụng hơi thở cuối cùng của mình để chia sẻ cho yamato một bí mật: cha của yamato chính là thủ phạm của vụ án bí ẩn nhất của thế kỉ 20. một vài ngày sau, xác của cha yamato được tìm thấy... sáu năm sau, yamato vẫn không thể ngừng tự hỏi về các sự cố, và quyết tâm hành động ...",
    "storygenres": "Drama, Mystery, Seinen",
    "urllinkcraw": "https://nettruyentranh.com/montage-(watanabe-jun)-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "614"
  },
  {
    "storyid": "muc-tieu-la-cuoc-song-hoan-hao-bat-kha-xam-pham-1-0",
    "storyname": "Mục Tiêu Là Cuộc Sống Hoàn Hảo Bất Khả Xâm Phạm",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/muc-tieu-la-cuoc-song-hoan-hao-bat-kha-xam-pham.jpg",
    "storydes": "“từ khi sinh ra đã ngậm thìa vàng rồi để chết tức tưởi ư? tôi sẽ thoát khỏi cảnh đó và sống thật lâu cho xem.\" (để cười vào mặt mấy người) tôi đã được tái sinh làm em gái của nhân vật trong tiểu thuyết tôi thích, người bị mẹ kế đầu độc năm 17 tuổi. anh trai tôi đang trong cuộc hành trình với nữ chính nên tôi phải tự thân vận động. có nên bắt đầu với chiến lược sinh tồn không nhỉ? trước tiên, nên đảm bảo cách cư xử với mẹ kế và chị trên danh nghĩa của tôi đã. thứ hai, kết thân với con cái của những nhà quyền thế. thứ ba, là… gì nhỉ? kết hôn ư? để thoát khỏi số phận của cái chết đó, tôi adriana, bắt đầu tiếp cận hoàng tử của đế quốc, vị chủ nhân thần bí và tay ác ma đáng ngờ!",
    "storygenres": "Drama, Fantasy, Manhwa, Ngôn Tình, Romance",
    "urllinkcraw": "https://nettruyentranh.com/muc-tieu-la-cuoc-song-hoan-hao-bat-kha-xam-pham-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1801"
  },
  {
    "storyid": "musume-janakute-watashi-(mama)-ga-suki-nano!-1-0",
    "storyname": "Musume Janakute, Watashi (Mama) ga Suki Nano!?",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/musume-janakute-watashi-(mama)-ga-suki-nano!.jpg",
    "storydes": "chuyển thể từ bộ light novel cùng tên của tác giả nozomi kota. cũng là romcom, nhưng không phải là giữa hai đứa học sinh như bao bộ khác, mà là giữa một sinh viên đại học 20 tuổi với một phụ nữ 30 tuổi…“cháu không thích con gái cô, mà lại thích cô ư…”",
    "storygenres": "Comedy, Ecchi, Manga, Romance, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/musume-janakute-watashi-(mama)-ga-suki-nano!-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2840"
  },
  {
    "storyid": "nam-chinh-quai-vat-song-duoi-giuong-toi-1-0",
    "storyname": "Nam Chính Quái Vật Sống Dưới Giường Tôi",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nam-chinh-quai-vat-song-duoi-giuong-toi.jpg",
    "storydes": "tôi đã nhận được món quà từ người anh trai cuồng chiến tranh là một bé slime. trước tiên tôi đã quyết định đặt nó dưới gầm giường và lén nuôi nó. mặc dù nó là một con quái vật nhưng… “mew” mỗi ngày tôi đều kể với người bạn đầu tiên của mình đủ điều trên thế gian. kể tất tần tật ngay cả thân phận thật sự tôi chỉ là người xuyên sách và nội dung của nguyên tác. “thật ra đây là một cuốn tiểu thuyết 19+. nam chính thật sự rất tuyệt vời” “mew?” “còn nữa…” cơ thể xanh xao của bé slime đã nóng đỏ lên theo lời tôi kể. và dường như nó cũng lớn dần theo thời gian. thứ này có đúng là slime không đây? nhưng sự tò mò, nghi ngờ cũng không kéo dài được lâu. vì cha đã giết bé slime quái vật. *** vài năm sau, theo nguyên tác, tôi đã kết hôn với nam chính, đại công tước ruslan. tôi đã định sẽ rời khỏi khi hoàn thành vai diễn người vợ cũ của nam chính. nhưng… “ta nghe nói em thích bị giam cầm” ….hả? tôi có như vậy ư? “tôi không có ý định trở thành một cặp vợ chồng thực sự. nhưng tất nhiên là tôi sẽ thực hiện nghĩa vụ của vợ chồng” anh thì thầm nhẹ nhàng khi lướt qua quai hàm của tôi. “vì em nói rằng em thích những thứ thú vị, nên hãy bắt đầu từ điều đó” thậm chí còn hiểu rõ sở thích xấu xa của tôi. vì bàng hoàng nên tôi không hề nhận ra. từ kiểu nâng cầm tôi, nó thực sự quen thuộc mà cũng rất lạ lùng!",
    "storygenres": "Manhwa, Ngôn Tình, Romance",
    "urllinkcraw": "https://nettruyentranh.com/nam-chinh-quai-vat-song-duoi-giuong-toi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "724"
  },
  {
    "storyid": "nang-dau-nuoi-muon-dut-tinh-doan-nghia-1-0",
    "storyname": "Nàng Dâu Nuôi Muốn Đứt Tình Đoạn Nghĩa",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nang-dau-nuoi-muon-dut-tinh-doan-nghia.jpg",
    "storydes": "tôi đã trọng sinh vào cơ thể của ellie – kẻ độc ác đệ nhất – người đã bị đuổi khỏi cô nhi viện vì bắt nạt nam chính damien. công tước schuetz, người sẽ trở thành cha nuôi của nam chính đã cố gắng tìm kiếm và cưu mang damien. “ta cũng nhận nuôi cả đứa trẻ đó. nhận làm con dâu.” dạ? con dâu? ngài ấy bảo là con dâu sao?? dù hoang mang, nhưng tôi đã cố gắng bảo vệ damian nhiều hơn một chút cho đến khi nữ chính xuất hiện. nhưng mà bây giờ- “ellie, em không thể có tình nhân đâu. bởi vì có thể ta sẽ giết chết tên khốn đó vì ghen tuông quá mức đấy”. “ta cũng nghĩ vậy đấy, ellie à. ngoại tình là không được đâu.” phản ứng của damian và công tước ngày càng trở nên kỳ lạ?! hãy cùng đón xem câu chuyện tràn đầy tình yêu của ellie khi được công tước nhận nuôi qua bộ truyện nhé!",
    "storygenres": "Cổ Đại, Manhwa, Ngôn Tình, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/nang-dau-nuoi-muon-dut-tinh-doan-nghia-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1340"
  },
  {
    "storyid": "ngao-du-tai-chon-di-gioi-0",
    "storyname": "ngao du tại chốn dị giới",
    "storyothername": "Isekai Walking • Walking in Another World",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ngao-du-tai-chon-di-gioi.jpg",
    "storydes": "Sora, một cậu bé người Nhật được triệu hồi đến một thế giới khác, đã có được kỹ năng \"Đi bộ\". Tác dụng của nó là \"dù có đi bao nhiêu, cậu cũng không bao giờ cảm thấy mệt mỏi vì kỹ năng yếu kém này nên nhà vua đã trục xuất cậu khỏi nhóm\". của những anh hùng được triệu tập. Nhưng khi Sora bắt đầu đi bộ ở một thế giới khác, cậu ấy đột nhiên thăng cấp!Đi bộ có tác dụng tiềm ẩn là \"nhận được 1 EXP cho mỗi bước thực hiện.\" Cậu có được các kỹ năng hữu ích như 'Thẩm định', 'Giả kim thuật' và phép hồi phục...Có được hết kỹ năng này đến kỹ năng khác, cậu ấy trở nên tài năng chỉ bằng cách đi bộ! Cuộc phiêu lưu chạm trán và chạm vào những điều chưa biết sắp bắt đầu!",
    "storygenres": "Adventure, Comedy, Fantasy, Romance, Chuyển Sinh",
    "urllinkcraw": "https://nettruyentranh.com/ngao-du-tai-chon-di-gioi-0.html",
    "storytauthor": "",
    "views": "115"
  },
  {
    "storyid": "ngay-tan-the-ta-nhan-duoc-ty-le-rot-do-gap-100-lan-1-0",
    "storyname": "Ngày tận thế: Ta nhận được tỷ lệ rớt đồ gấp 100 Lần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ngay-tan-the-ta-nhan-duoc-ty-le-rot-do-gap-100-lan.jpg",
    "storydes": "lâm tử lạc trùng sinh trở lại tận thế trò chơi giáng lâm đêm trước, chính tay đâm phản bội mình bạn gái, khóa lại\"tận thế trò chơi kim thủ chỉ hệ thống\", kéo căng 100% đạo cụ tỉ lệ rơi đồ, đạp lên đường báo thù! thế nhưng là...... cái này tận thế cùng hắn nghĩ tựa hồ không giống nhau lắm......?",
    "storygenres": "Action, Chuyển Sinh, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/ngay-tan-the-ta-nhan-duoc-ty-le-rot-do-gap-100-lan-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "7093"
  },
  {
    "storyid": "ngay-toi-sinh-ra-bach-quy-da-hanh-tuyet-thi-ho-dao-1-0",
    "storyname": "Ngày tôi sinh ra, bách quỷ dạ hành, tuyết thi hộ đạo",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ngay-toi-sinh-ra-bach-quy-da-hanh-tuyet-thi-ho-dao.jpg",
    "storydes": "cực âm ngày tuyết dạ, tiểu sơn thôn nghênh đón một nữ thi, nữ thi sinh hạ một bé trai, dẫn tới ánh trăng đột biến, bách quỷ tranh đoạt, may mắn được ra mã tiên điếc bà cứu giúp, thuận lợi lớn lên, nhưng bé trai trên thân tựa hồ ẩn giấu đi to lớn bí ẩn, từng cọc từng cọc quỷ dị, kinh khủng sự kiện cũng đang không ngừng phát sinh...",
    "storygenres": "Action, Adventure, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/ngay-toi-sinh-ra-bach-quy-da-hanh-tuyet-thi-ho-dao-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2380"
  },
  {
    "storyid": "nguoi-ban-cung-truong-0",
    "storyname": "người bạn cùng trường",
    "storyothername": "같은 학교 친구",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nguoi-ban-cung-truong.jpg",
    "storydes": "Một câu chuyện đẹp về mối tình đầu ở tuổi thanh xuân. Yoo Han vô tình bị thu hút bởi cô bạn cùng lớp - Geo Ul, một cô gái luôn nghiêm túc trong học tập. Đúng lúc đó, hai người lại trở thành bạn cùng bàn của nhau. Tựa như khoảng cách gần lại giữa hai chỗ ngồi, mối quan hệ giữa hai người cũng dần trở nên thân thiết hơn. Tiếng trái tim đập vang thình thịch, cảm giác hơi nóng bốc lên khuôn mặt đầy thẹn thùng ửng đỏ như thế này là gì vậy nhỉ?Truyện được Việt hóa bởi Cà Rốt Team. Theo dõi thông báo chap mới nhất tại https://www.facebook.com/CarotTeamdangyeu",
    "storygenres": "Comedy, Romance, School Life, Manhwa, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/nguoi-ban-cung-truong-0.html",
    "storytauthor": "",
    "views": "892"
  },
  {
    "storyid": "nguoi-choi-moi-cap-toi-da-1-0",
    "storyname": "Người Chơi Mới Cấp Tối Đa",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nguoi-choi-moi-cap-toi-da.jpg",
    "storydes": "jinhyuk, một nutuber chơi game, là người duy nhất nhìn thấy phần kết của trò chơi [tower of trials]. tuy nhiên, khi mức độ phổ biến của trò chơi giảm sút, anh ấy trở nên khó khăn để tiếp tục kiếm sống bằng nghề chơi game nutuber. vì anh ấy đã nhìn thấy kết thúc trò chơi, anh ấy định nghỉ chơi. nhưng ngày hôm đó, [tower of trials] đã trở thành hiện thực, và jinhyuk, người biết về mọi thứ trong trò chơi, đã tiếp quản mọi thứ nhanh hơn bất kỳ ai có thể làm được! \"tôi\" tôi sẽ cho bạn thấy một người chuyên nghiệp thực sự là như thế nào. \"",
    "storygenres": "Action, Adventure, Fantasy, Manhwa, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/nguoi-choi-moi-cap-toi-da-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4794"
  },
  {
    "storyid": "nguoi-dan-ong-thuc-thu-1-0",
    "storyname": "Người Đàn Ông Thực Thụ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nguoi-dan-ong-thuc-thu.jpg",
    "storydes": "một ceo giỏi nhất thế giới, han yoo hyun. anh ấy mất tất cả mọi thứ và quay trở lại thời gian ban đầu và sống lại cuộc đời mình! tự mình thay đổi tất cả",
    "storygenres": "Action, Drama, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/nguoi-dan-ong-thuc-thu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3812"
  },
  {
    "storyid": "nhan-nuoi-nguoi-cha-phan-dien-1-0",
    "storyname": "Nhận Nuôi Người Cha Phản Diện",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nhan-nuoi-nguoi-cha-phan-dien.jpg",
    "storydes": "chỉ sau một đêm, tôi liền biến thành đứa trẻ sáu tuổi. đã vậy bản thân còn xuyên vào thánh nữ priscilla – nữ chính của cuốn tiểu thuyết tăm tối mang trong mình số phần tràn đầy đớn đau nữa chứ! chuyện cũng đã rồi nên tôi đành phải cố gắng né tránh những vận rủi xảy đến trong tương lai và rồi sống hạnh phúc mãi mãi bên nhân vật mà tôi yêu thích nhất – miltiades – trùm cuối của truyện và cũng là bạo quân của đế quốc rahel! một cuộc sống tràn đầy màu hồng khi tôi được trở thành công chúa nhờ vào việc nhận nuôi papa và được đu idol thành công! thế nhưng tôi lại phải thực hiện hai nhiệm vụ cùng lúc là xóa bỏ death flag của papa đồng thời giải cứu tên nam chính của tiểu thuyết… “ta sẽ giết ngươi nếu ngươi dám tiếp cận con gái ta.” papa ơi, sao người lại cứ đâm đầu vào hố sâu tử thần thế hả? nhưng chưa hết… nếu em thuần hóa tôi thì em phải chịu trách nhiệm đấy nhé.” chả hiểu sao đến cả tên nam chính ấy cũng ám ảnh tôi luôn rồi, chuyện quái quỷ gì đây chứ…?",
    "storygenres": "Cổ Đại, Comedy, Drama, Manhwa, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/nhan-nuoi-nguoi-cha-phan-dien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1852"
  },
  {
    "storyid": "nong-long-muon-giay-vo-em-1-0",
    "storyname": "Nóng Lòng Muốn Giày Vò Em",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nong-long-muon-giay-vo-em.jpg",
    "storydes": "tên khác: nóng lòng muốn bắt nạt em i nóng lòng muốn giày vò em i tôi nóng lòng muốn trêu em một người đàn ông với đầy những tính từ mĩ miều để kể về anh ta, như là, năng lực vượt trội với một ngoại hình cuốn hút đã hấp dẫn được biết bao người phụ nữ ngoài kia và còn xuất thân từ một gia đình danh giá. cuộc sống của anh từ lúc mới sinh ra đều được trải đầy hoa hồng, mọi thứ cứ đều hoàn hảo đến mức nhàm chán. rồi cho đến một ngày khi anh chính thức tròn 30 tuổi, một bước ngoặc của cuộc đời khiến cho kim tae jun bị lệch khỏi con đường mà anh hiện tại đang đi. một cuộc chạm trán giữa hai con người tưởng chừng như xa lạ nhưng lại thân quen đã khơi dậy lại làn sống của sự mâu thuẫn và hận thù. han so eun, cô con gái của người tài xế, người đã cướp đi mạng sống của cha mẹ anh. “cô ta thật không biết xấu hổ, cô ta nghĩ mình có tư cách gì mà dám chui vào cái công ty này hả?” chỉ cần nhìn thấy khuôn mặt trơ trẽn ấy của cô ta đã đủ khiến anh căm ghét và hận đến tận xương tủy. thế nên, anh đã quyết định bằng mọi giá nhất định anh sẽ giữ cô ta ở bên cạnh để mỗi ngày có thể dày vô cô ta, cho cô ta cảm nhận được tận cùng của khổ đau là gì. anh cứ như thể một người đang nóng lòng muốn xé nát cô ra từng trăm mảnh vậy… “ôi không, mình nghĩ hình như là mình đã thích giám đốc mất rồi” không đâu, chắc là không phải đâu nhỉ?",
    "storygenres": "Drama, Manhwa, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/nong-long-muon-giay-vo-em-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "965"
  },
  {
    "storyid": "nu-phu-khong-muon-nam-nu-chinh-chia-tay-0",
    "storyname": "nữ phụ không muốn nam nữ chính chia tay",
    "storyothername": "Nữ Phụ Không Muốn Nhân Vật Chính Chia Tay",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nu-phu-khong-muon-nam-nu-chinh-chia-tay.jpg",
    "storydes": "Thẩm Vãn Tình xuyên vào một cuốn tiểu thuyết huyền huyễn ngược luyến, nam nữ chính liên tục hiểu lầm nhau trên con đường tình cảm, ngược thân cùng ngược tâm, cuối cùng một người chết một người bị thương.",
    "storygenres": "Comedy, Manhua, Romance",
    "urllinkcraw": "https://nettruyentranh.com/nu-phu-khong-muon-nam-nu-chinh-chia-tay-0.html",
    "storytauthor": "",
    "views": "160"
  },
  {
    "storyid": "nu-phu-phao-hoi-khong-muon-de-nam-nu-chinh-chia-tay-0",
    "storyname": "nữ phụ pháo hôi không muốn để nam nữ chính chia tay",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nu-phu-phao-hoi-khong-muon-de-nam-nu-chinh-chia-tay.jpg",
    "storydes": "\"Thẩm Vãn Tình xuyên vào một cuốn tiểu thuyết huyền huyễn ngược luyến thành nữ phụ ác độc. Ban đầu cô nghĩ nhiệm vụ của mình là chia rẽ nam nữ chính, chinh phục nam chính, nhưng không ngờ hệ thống lại nói: Thứ nhất, biến cuốn tiểu thuyết này thành truyện ngọt. Thứ hai, ngăn cản đại phản diện trong truyện, cứu vớt thiên hạ. Thẩm Vãn Tình đành phải vừa giúp đỡ nam nữ chính, vừa lên kế hoạch tiêu diệt phản diện, nhưng không ngờ sau đó phản diện lại ngày càng mập mờ với cô. Thẩm Vãn Tình cảm thấy hướng đi này không đúng rồi...\"— Xem Thêm —",
    "storygenres": "",
    "urllinkcraw": "https://nettruyentranh.com/nu-phu-phao-hoi-khong-muon-de-nam-nu-chinh-chia-tay-0.html",
    "storytauthor": "",
    "views": "265"
  },
  {
    "storyid": "nuong-tu-nha-ta-la-nu-de-1-0",
    "storyname": "Nương Tử Nhà Ta Là Nữ Đế",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nuong-tu-nha-ta-la-nu-de.jpg",
    "storydes": "lão bà nhà ta xinh đẹp như hoa, cho dù là tân nữ đế đăng cơ cũng không sánh nổi! lão bà nhà ta trù nghệ cao siêu, cho dù là nữ đế ngự thiện phòng cũng không sánh nổi! lão bà nhà ta rất yêu ta, rất quan tâm ta, có cho ta nữ đế ta cũng không thèm! cái gì? lão bà nhà ta lại chính là nữ đế!?",
    "storygenres": "Action, Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/nuong-tu-nha-ta-la-nu-de-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2538"
  },
  {
    "storyid": "ogami-tsumiki-va-cuoc-song-dieu-ki!-0",
    "storyname": "ogami tsumiki và cuộc sống diệu kì!",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ogami-tsumiki-va-cuoc-song-dieu-ki!.jpg",
    "storydes": "Đơn giản là câu chuyện cuộc sống học đường của cậu chàng Yukata và bé sói siêu đáng yêu Tsumiki thôi!",
    "storygenres": "Comedy, Romance, School Life",
    "urllinkcraw": "https://nettruyentranh.com/ogami-tsumiki-va-cuoc-song-dieu-ki!-0.html",
    "storytauthor": "",
    "views": "221"
  },
  {
    "storyid": "one-piece-0",
    "storyname": "One Piece",
    "storyothername": "Vua Hải Tặc; Đảo Hải Tặc; OnePiece",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/one-piece_1.jpg",
    "storydes": "One Piece là câu truyện kể về Luffy và các thuyền viên của mình. Khi còn nhỏ, Luffy ước mơ trở thành Vua Hải Tặc. Cuộc sống của cậu bé thay đổi khi cậu vô tình có được sức mạnh có thể co dãn như cao su, nhưng đổi lại, cậu không bao giờ có thể bơi được nữa. Giờ đây, Luffy cùng những người bạn hải tặc của mình ra khơi tìm kiếm kho báu One Piece, kho báu vĩ đại nhất trên thế giới. Trong One Piece, mỗi nhân vật trong đều mang một nét cá tính đặc sắc kết hợp cùng các tình huống kịch tính, lối dẫn truyện hấp dẫn chứa đầy các bước ngoặt bất ngờ và cũng vô cùng hài hước đã biến One Piece trở thành một trong những bộ truyện nổi tiếng nhất không thể bỏ qua. Hãy đọc One Piece để hòa mình vào một thế giới của những hải tặc rộng lớn, đầy màu sắc, sống động và thú vị, cùng đắm chìm với những nhân vật yêu tự do, trên hành trình đi tìm ước mơ của mình.",
    "storygenres": "Action, Adventure, Comedy, Drama, Fantasy, Shounen, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/one-piece-0.html",
    "storytauthor": "",
    "views": "12601"
  },
  {
    "storyid": "pha-bo-gioi-han-1-0",
    "storyname": "Phá Bỏ Giới Hạn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/pha-bo-gioi-han.jpg",
    "storydes": "truyện tranh phá bỏ giới hạn thuộc thể loại manhwa, webtoons...với nội dung: kim kibong một nam sinh trung học tình cở được lựa chọn để trở thành \"người chơi thức tỉnh\" đầu tiên. tuy nhiên trong quá trình huấn luyện, hệ thống xảy ra lỗi không xác định khiến cho kibong không thể rời khỏi đó. với thời gian nhanh hơn 300 lần so với thế giới thật, kibong trải qua một thời gian dài cô độc và vô số lần chết đi sống lại không khác gì địa ngục. 10 năm sau - tương đương với 3000 năm trong phòng tập, cuối cùng kibong cũng có thể ra ngoài, nhưng đó chỉ mới là khởi đầu để khôi phục lại thế giới",
    "storygenres": "Action, Manhwa, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/pha-bo-gioi-han-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3327"
  },
  {
    "storyid": "phu-nu-dai-kho-2600-0",
    "storyname": "Phụ Nữ Dại Khờ 26:00",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/phu-nu-dai-kho-2600.jpg",
    "storydes": "Atsuko và Yuri là bạn cùng lớp từ thuở trường mẫu giáo, cấp một, cấp hai, cấp ba thậm chí đến đại học, mặc dù cả hai hầu như không hề nói chuyện với nhau. Tại buổi họp lớp lần đầu tiên sau 15 năm, Atsuko biết được một bí mật của Yuri và đã làm ra một chuyện không thể quay đầu... Câu chuyện về hai con người hoàn toàn trái ngược nhau từ tính cách đến sở thích trong cuộc hành trình bỏ trốn sang Việt Nam...!?",
    "storygenres": "Action, Drama, Ecchi, Manga",
    "urllinkcraw": "https://nettruyentranh.com/phu-nu-dai-kho-2600-0.html",
    "storytauthor": "",
    "views": "244"
  },
  {
    "storyid": "phuong-phap-khien-phu-quan-dung-ve-phia-toi-1-0",
    "storyname": "Phương Pháp Khiến Phu Quân Đứng Về Phía Tôi",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/phuong-phap-khien-phu-quan-dung-ve-phia-toi.jpg",
    "storydes": "trong cuốn tiểu thuyết gốc, tôi là một nhân vật phản diện - người được cha và anh trai sử dụng như một công cụ chính trị và cũng là người hết dưới tay chồng tương lai của mình. để cứu vương quốc, cha tôi đã tuyệt vọng cầu xin chú rể nắm lấy tay tôi và kết hôn. vấn đề là người đàn ông mà tôi phải kết hôn chính là hiệp sĩ huyền thoại của phương bắc và cũng là người đàn ông sẽ tiêu diệt tôi và cả gia đình. tôi phải tìm cách tồn tại. trong cuốn tiểu thuyết, có rất nhiều thử thách khó khăn dc đặt ra cho tôi: tôi phải tìm cách cứu em gái của chồng mình, giành dc trái tim của người chồng lạnh lùng và có dc sự ủng hộ của người dân phương bắc và tất cả những người hiện tại coi thường tôi. \"em yêu anh!\" vì vậy, xin anh đừng giết em!!",
    "storygenres": "Cổ Đại, Drama, Manhwa, Ngôn Tình, Shoujo, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/phuong-phap-khien-phu-quan-dung-ve-phia-toi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2646"
  },
  {
    "storyid": "punishing-gray-raven-interlude-0",
    "storyname": "punishing gray raven: interlude",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/punishing-gray-raven-interlude.jpg",
    "storydes": "một bộ truyện được chuyển từ phần interlude story của game Punishing Gray Raven, đây là phần backstory kể về quá khứ của các nhân vật trong game",
    "storygenres": "Action, Drama",
    "urllinkcraw": "https://nettruyentranh.com/punishing-gray-raven-interlude-0.html",
    "storytauthor": "",
    "views": "90"
  },
  {
    "storyid": "quang-chi-tu-1-0",
    "storyname": "Quang Chi Tử",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/quang-chi-tu.jpg",
    "storydes": "truyện tranh quang chi tử được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện quang chi tử.",
    "storygenres": "Action, Adventure, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/quang-chi-tu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2415"
  },
  {
    "storyid": "quy-cong-di-luc-0",
    "storyname": "quỷ công di lục",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/quy-cong-di-luc.jpg",
    "storydes": "Truyện tranh Quỷ Công Di Lục được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Quỷ Công Di Lục.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/quy-cong-di-luc-0.html",
    "storytauthor": "",
    "views": "200"
  },
  {
    "storyid": "quy-vuong-hoi-quy-la-nguoi-tot-0",
    "storyname": "Quỷ Vương Hồi Quy Là Người Tốt",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/quy-vuong-hoi-quy-la-nguoi-tot.jpg",
    "storydes": "Truyện tranh Quỷ Vương Hồi Quy Là Người Tốt được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Quỷ Vương Hồi Quy Là Người Tốt.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/quy-vuong-hoi-quy-la-nguoi-tot-0.html",
    "storytauthor": "",
    "views": "625"
  },
  {
    "storyid": "quy-vuong-sama-khong-the-danh-bai-hero-kun!-0",
    "storyname": "quỷ vương-sama không thể đánh bại hero-kun!",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/quy-vuong-sama-khong-the-danh-bai-hero-kun!.jpg",
    "storydes": "Quỷ vương-sama không thể đánh bại kẻ thù truyền kiếp của lũ quỷ - Anh hùng. Mặc dù anh hùng vẫn chỉ là một đứa trẻ và đáng nhẽ ra có thể bị đánh bại dễ dàng nhưng vấn đề là cậu ấy vẫn không biết danh tính thực sự của Abyss, cậu ấy vẫn coi cô là \"sư phụ\" và thậm chí còn rất yêu mến cô ấy...!?",
    "storygenres": "Adventure, Comedy, Fantasy",
    "urllinkcraw": "https://nettruyentranh.com/quy-vuong-sama-khong-the-danh-bai-hero-kun!-0.html",
    "storytauthor": "",
    "views": "76"
  },
  {
    "storyid": "ritou-no-umi-0",
    "storyname": "ritou no umi",
    "storyothername": "Isolated Island's Umi; Lost at Sea",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ritou-no-umi.jpg",
    "storydes": "Truyện ngắn từ tạp chí Gelatin, Ritou no Umi là sản phẩm của Takamichi khi tạp chí cho nhiều tác giả manga vài cây sáp màu để vẽ nên những bộ truyện mà họ muốn. Ritou no Umi là câu truyện đời thường về Umi và những người bạn trên quần đảo Namaco. Truyện rất hợp để thư giản và giải trí",
    "storygenres": "Adventure, Comedy, Seinen",
    "urllinkcraw": "https://nettruyentranh.com/ritou-no-umi-0.html",
    "storytauthor": "",
    "views": "118"
  },
  {
    "storyid": "sakamoto-days-0",
    "storyname": "sakamoto days",
    "storyothername": "Sát Thủ Về Vườn; Sakamoto Days (FULL HD)",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sakamoto-days.jpg",
    "storydes": "Taro Sakamoto là sát thủ huyền thoại , được các nhân vật phản diện khiếp sợ và các sát thủ ngưỡng mộ. Nhưng một ngày ... anh đã yêu! Giải nghệ, kết hôn, làm cha và sau đó ... Sakamoto đã trở thành con lợn sề ! Anh chàng mũm mĩm điều hành cửa hàng hàng xóm thực sự là một cựu sát thủ huyền thoại giấu nghề ! Liệu anh ấy có thể bảo vệ gia đình mình khỏi nguy hiểm? Hãy sẵn sàng để trải nghiệm một bộ manga shounen hài hành động mới! được xuất bản hàng tuần trên Tạp chí Shounen",
    "storygenres": "Action, Comedy, Shounen, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/sakamoto-days-0.html",
    "storytauthor": "",
    "views": "1728"
  },
  {
    "storyid": "samurai-kiem-tre-0",
    "storyname": "Samurai Kiếm Tre",
    "storyothername": "Takemitsu Zamurai; Bamboo Samurai",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/samurai-kiem-tre.jpg",
    "storydes": "Ngày đầu năm mới, anh chàng samurai vô chủ Senou Souichirou đến ngụ tại khu trọ Katagi ở Edo. Bắt đầu manh nha những hỗn loạn phá vỡ chuỗi ngày bình yên của dân cư khu trọ Katagi... Senou Souichirou là ai và liệu anh có thể sống bình yên bên những người dân ở Katagi? Tác phẩm đã giành giải Nhất Giải Thưởng Văn Hóa Osamu Tezuka lần thứ 15 (2011).",
    "storygenres": "Action, Adventure, Drama, Historical, Manga, Mystery, Psychological, Seinen, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/samurai-kiem-tre-0.html",
    "storytauthor": "",
    "views": "674"
  },
  {
    "storyid": "sat-than-tu-la-0",
    "storyname": "sát thần tu la",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sat-than-tu-la.jpg",
    "storydes": "Một tác phẩm của bộ đôi đã mang đến Gosu và Long Phi Bất Bại",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/sat-than-tu-la-0.html",
    "storytauthor": "",
    "views": "95"
  },
  {
    "storyid": "sat-thu-peter-1-0",
    "storyname": "Sát Thủ Peter",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sat-thu-peter.jpg",
    "storydes": "sát thủ già đã bị phản bội, đã quay trở lại! nhưng…không ai nhận ra tôi?! “vậy thì tôi là người mạnh nhất!”",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/sat-thu-peter-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1350"
  },
  {
    "storyid": "sat-thu-thich-than-tuong-0",
    "storyname": "sát thủ thích thần tượng",
    "storyothername": "Koroshiya no Oshi; Sát thủ thích thần tượng (˵ •̀ ᴗ - ˵ ) ✧",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sat-thu-thich-than-tuong.jpg",
    "storydes": "john wick thích thần tượng idol thì như thế nào haha đùa thôi...Một sát thủ huyền thoại đã tìm thấy ánh sáng của cuộc đời. Đó là đu idol !Endo Owal là sát thủ khét tiếng trong băng nhóm Fujisan-kai ở một tổ chức thế giới ngầm khổng lồ. Anh từng bị coi là “cỗ máy giết người” vì làm việc tàn nhẫn và sức chiến đấu áp đảo nhưng một ngày anh quyết định giải nghệ. Lý do cho quyết định của anh là được sống cuộc sống đầy tự hào với Kaorin của thần tượng ngầm Ro~Xesia.Liệu một người đàn ông với đôi bàn tay đầy máu và nhiều nỗi buồn có thể bảo vệ được ánh sáng của cuộc đời mà cuối cùng anh ta đã tìm kiếm được không?!....",
    "storygenres": "Action, Comedy, Shounen, Romance",
    "urllinkcraw": "https://nettruyentranh.com/sat-thu-thich-than-tuong-0.html",
    "storytauthor": "",
    "views": "125"
  },
  {
    "storyid": "sau-khi-bi-toi-bon-hanh-trong-game-co-dua-hen-keo-danh-toi!-1-0",
    "storyname": "Sau Khi Bị Tôi Bón Hành Trong Game, Có Đứa Hẹn Kèo Đánh Tôi!",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sau-khi-bi-toi-bon-hanh-trong-game-co-dua-hen-keo-danh-toi!_1.jpg",
    "storydes": "truyện tranh sau khi bị tôi bón hành trong game, có đứa hẹn kèo đánh tôi! được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện sau khi bị tôi bón hành trong game, có đứa hẹn kèo đánh tôi!.",
    "storygenres": "Comedy, Manga",
    "urllinkcraw": "https://nettruyentranh.com/sau-khi-bi-toi-bon-hanh-trong-game-co-dua-hen-keo-danh-toi!-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "746"
  },
  {
    "storyid": "sau-khi-cong-chua-boi-tinh-bac-nghia-1-0",
    "storyname": "Sau Khi Công Chúa Bội Tình Bạc Nghĩa",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sau-khi-cong-chua-boi-tinh-bac-nghia.jpg",
    "storydes": "trong lúc không biết tình hình thế nào mà lại vô tình bội tình bạc nghĩa một vị tiểu hoàng thúc quyền cao chức trọng thì phải làm sao đây? một năm trước, công chúa của triều tiểu chu cầu tinh thần ra ngoài du ngoại tình cờ gặp được tiểu hoàng thúc của triều đại nghiệp yên huyền, lừa người lại còn lừa tình hắn, một năm sau, thế cục thay đổi, nàng rơi vào cái bẫy của hắn.. chỉ thấy một vẻ lạnh lùng, yên huyền với dáng vẻ giống như một người hoàn toàn khác móc ngón tay, cười lạnh: muốn chạy? muộn rồi! trêu chọc bản vương, thì phải chịu trách nhiệm.",
    "storygenres": "Cổ Đại, Manhua, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/sau-khi-cong-chua-boi-tinh-bac-nghia-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "880"
  },
  {
    "storyid": "sau-khi-xuyen-sach-toi-con-chang-phai-la-nu-phu-0",
    "storyname": "Sau Khi Xuyên Sách Tôi Còn Chẳng Phải Là Nữ Phụ",
    "storyothername": "Sau Khi Xuyên Sách ,Tôi Thậm Chí Còn Chẳng Phải Nữ Phụ",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sau-khi-xuyen-sach-toi-con-chang-phai-la-nu-phu.jpg",
    "storydes": "Sau kỳ thi tuyển sinh đại học của Tô Nghiêu, hai chị em điên cuồng viết một dòng chữ nhỏ màu vàng gọi là \"Em cũng thích anh\". Phù hợp với việc theo đuổi và khám phá thế giới chưa biết, cũng như sự đổi mới và theo đuổi lĩnh vực tri thức, Su Yao đã đọc tác phẩm này trong một đêm tối và trăng cao. Kết quả là, cô ấy mặc sách. Mặc quần áo như một bảng nền không tên trong cuốn sách, nó là một bảng nền, nhưng cô ấy phải nôn mửa đến chết cho bất kỳ nhân vật nào có liên quan đến cốt truyện. Rốt cuộc, ai dám tăng thêm kịch tính cho mình trong Tiêu Hoàng Văn! Nam chính của Tiêu Hoàng Văn? Đừng có tình bạn sâu sắc! Đừng xúc phạm nữ chính Tiêu Hoàng Văn! Điều này có thể có. Cho nên, Tô Nghiêu ăn mặc như Lâm Chí Hiên thở phào nhẹ nhõm, mạnh dạn chơi đùa với bảng nền Thẩm An. Cho đến một ngày, Lâm Chí Hiên nghe thấy nam chính Tiêu Hoàng Văn hét vào mặt Thẩm An: \"Anh trai.\" Nhân vật nữ chính của người qua đường xuyên sách VS bảng nền ủ rũ nam chính",
    "storygenres": "Manhua, Ngôn Tình, School Life, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/sau-khi-xuyen-sach-toi-con-chang-phai-la-nu-phu-0.html",
    "storytauthor": "",
    "views": "498"
  },
  {
    "storyid": "secret-love-1-0",
    "storyname": "Secret Love",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/secret-love.jpg",
    "storydes": "kể về 2 bạn trẻp/s : trước đây có đọc nhưng không biết ở page nào, lướt insta thấy nên mò đọc dịch lại cho các bạn",
    "storygenres": "Comedy, Romance, School Life, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/secret-love-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "199"
  },
  {
    "storyid": "shikimori--san-khong-chi-de-thuong-thoi-dau-0",
    "storyname": "shikimori- san không chỉ dễ thương thôi đâu",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/shikimori--san-khong-chi-de-thuong-thoi-dau.jpg",
    "storydes": "Shikimori và Izumi là người yêu trung học của nhau. Họ luôn tay trong tay trên đường về nhà, thả thính nhau trên hành lang và còn chọc ghẹo nhau nữa. Nhưng Shikimori biết rõ cô ấy muốn gì và làm sao để đạt được chúng, và cô ấy có thể từ một chú mèo đáng yêu hóa thành chúa sơn lâm dũng mãnh chỉ trong tích tắc! Nếu bạn muốn đắm chìm trong cẩu lương thì đọc truyện ngay và luôn đi nhé!! <3",
    "storygenres": "Comedy, Romance, School Life, Shoujo",
    "urllinkcraw": "https://nettruyentranh.com/shikimori--san-khong-chi-de-thuong-thoi-dau-0.html",
    "storytauthor": "",
    "views": "84"
  },
  {
    "storyid": "sket-dance-1-0",
    "storyname": "Sket Dance",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sket-dance.jpg",
    "storydes": "câu chuyện kể về 1 club tập hợp những quái nhân chuyên đi giải quyết rắc rối cho người khác!!!một manga hay và có ý nghĩa, xúc động nhưng không kém phần hài hước.",
    "storygenres": "Action, Adventure, Manga, School Life, Sci-fi",
    "urllinkcraw": "https://nettruyentranh.com/sket-dance-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2942"
  },
  {
    "storyid": "song-cung-nu-ninja-0",
    "storyname": "Sống cùng nữ ninja",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/song-cung-nu-ninja.jpg",
    "storydes": "Câu chuyện về cuộc sống như vợ chồng của hai ninja thuộc hai gia tộc có mối thù truyền kiếp.",
    "storygenres": "Action, Comedy, Manga",
    "urllinkcraw": "https://nettruyentranh.com/song-cung-nu-ninja-0.html",
    "storytauthor": "",
    "views": "378"
  },
  {
    "storyid": "stream-cua-cung-thu-thien-tai-0",
    "storyname": "Stream Của Cung Thủ Thiên Tài",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/stream-cua-cung-thu-thien-tai.jpg",
    "storydes": "Truyện tranh Stream Của Cung Thủ Thiên Tài được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Stream Của Cung Thủ Thiên Tài.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/stream-cua-cung-thu-thien-tai-0.html",
    "storytauthor": "",
    "views": "576"
  },
  {
    "storyid": "su-dieu-tri-dac-biet-cua-tinh-linh-1-0",
    "storyname": "Sự Điều Trị Đặc Biệt Của Tinh Linh",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/su-dieu-tri-dac-biet-cua-tinh-linh.jpg",
    "storydes": "đó là thời đại chiếm hữu phổ biến tôi sinh ra và lớn lên là một cô gái trẻ luôn quan tâm và chăm sóc trẻ em, luôn được sống mà nhận được rất nhiều tình yêu thương điều số 1 phải tránh trong việc gây thất vọng đối với độc giả. thế là tôi đã sở hữu một cơ thể của nhân vật nào đó trong bộ tiểu thuyết có tên là : trở về cho đến khi thế giới được cứu rỗi tôi đã ở mức độ sinh tồn cấp s. tôi đã trở thành một nhân vật điều trị đặc biệt. ellet, người chẳng phải là con gái của bá tước mà là con gái của một nữ hầu. dù điều đó chưa đủ, nhưng tôi lại có một người anh và người cha tốt. tôi có một người bạn thân mà trước đây tôi ít khi kết thân vì tôi luôn bận rộn ngay cả thần linh của cục quản lý di trú cũng công khai yêu mến tôi. tôi đang sống một cuộc sống đầy tự tin. trên hết, tôi đã vô tình mua gói ‘bảo hiểm nhân thọ’ ngay trước khi tôi qua đời. tôi lên cấp nhờ phép tăng trưởng tốc độ cao và siêng năng phá hủy cốt truyện ban đầu. nhờ có rất nhiều đặc quyền, tôi đã mang đến sự hài lòng cho tất cả những độc giả thất vọng của tác phẩm gốc. ” cô đang lau mặt cho ta bằng đôi tay bẩn thỉu đó à? ” “…” ” đừng ngạc nhiên quá, chỉ là giờ ta đang có nhiệm vụ phải đối xử tử tế thôi ” thesilid, nam chính không khác gì một người đẹp trai đã bị đẩy qua “tại sao anh ta lại xảo quyệt với tôi thế này?”",
    "storygenres": "Adventure, Chuyển Sinh, Cổ Đại, Comedy, Manhwa, Ngôn Tình, Romance, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/su-dieu-tri-dac-biet-cua-tinh-linh-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1781"
  },
  {
    "storyid": "su-quyen-ru-cua-2-5d-0",
    "storyname": "sự quyến rũ của 2.5d",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/su-quyen-ru-cua-2-5d_1.jpg",
    "storydes": "Cosplay , gái cute con mai que",
    "storygenres": "Comedy, Shounen, Harem",
    "urllinkcraw": "https://nettruyentranh.com/su-quyen-ru-cua-2-5d-0.html",
    "storytauthor": "",
    "views": "792"
  },
  {
    "storyid": "su-tro-lai-cua-nguoi-choi-bi-dong-bang-1-0",
    "storyname": "Sự Trở Lại Của Người Chơi Bị Đóng Băng",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/su-tro-lai-cua-nguoi-choi-bi-dong-bang.jpg",
    "storydes": "5 năm sau khi thế giới thay đổi, trùm cuối xuất hiện. [trùm cuối của khu vực trái đất, nữ hoàng băng giá, đã xuất hiện.] trùm cuối! nếu chúng ta có thể đánh bại cô ấy, cuộc sống của chúng ta sẽ trở lại bình thường! năm người chơi hàng đầu thế giới, bao gồm cả spectre seo jun-ho, cuối cùng đã đánh bại frost queen ... nhưng họ đã chìm vào giấc ngủ sâu. 25 năm trôi qua. \"tầng thứ hai? nó không kết thúc khi nữ hoàng băng giá chết? bóng ma tỉnh dậy sau giấc ngủ của mình.",
    "storygenres": "Action, Adventure, Fantasy, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/su-tro-lai-cua-nguoi-choi-bi-dong-bang-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2947"
  },
  {
    "storyid": "ta-co-999-loai-di-nang-1-0",
    "storyname": "Ta Có 999 Loại Dị Năng",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-co-999-loai-di-nang.jpg",
    "storydes": "truyện tranh ta có 999 loại dị năng được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện ta có 999 loại dị năng.",
    "storygenres": "Action, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/ta-co-999-loai-di-nang-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2828"
  },
  {
    "storyid": "ta-dem-hoang-tu-duong-thanh-hac-hoa-1-0",
    "storyname": "Ta Đem Hoàng Tử Dưỡng Thành Hắc Hóa",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-dem-hoang-tu-duong-thanh-hac-hoa.jpg",
    "storydes": "truyện tranh ta đem hoàng tử dưỡng thành hắc hóa được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện ta đem hoàng tử dưỡng thành hắc hóa.",
    "storygenres": "Cổ Đại, Comedy, Manhua, Ngôn Tình, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/ta-dem-hoang-tu-duong-thanh-hac-hoa-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2371"
  },
  {
    "storyid": "ta-la-chua-te-the-gioi-ngam-0",
    "storyname": "ta là chúa tể thế giới ngầm",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-la-chua-te-the-gioi-ngam.jpg",
    "storydes": "Biến cố ập đến, thế giới đảo lộn, sau một trăm năm, nhân loại đã bước vào kỷ nguyên chuyển đổi chức nghiệp cho tất cả mọi người. Sài Vũ bắt đầu thức tỉnh thiên phú cấp SSS - Minh giới sử đồ. Vô vàn vong linh, kỹ năng trăm lần, kiểm soát tinh thần, nhìn Sài Vũ ngồi trên đài cao Vạn Cốt, quyết định sinh tử chỉ bằng cái vung tay. Ba năm sau, Hư không dị tộc xâm chiếm Lam Tinh. Sài Vũ mở mắt: “Hừ, chỉ là dị tộc thôi mà, diệt trừ dễ như trở bàn tay!”...",
    "storygenres": "Action, Fantasy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/ta-la-chua-te-the-gioi-ngam-0.html",
    "storytauthor": "",
    "views": "90"
  },
  {
    "storyid": "ta-la-nhan-vat-phan-dien-dai-thieu-gia-1-0",
    "storyname": "Ta là Nhân Vật Phản Diện Đại Thiếu Gia",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-la-nhan-vat-phan-dien-dai-thieu-gia.jpg",
    "storydes": "truyện tranh ta là nhân vật phản diện đại thiếu gia được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện ta là nhân vật phản diện đại thiếu gia.",
    "storygenres": "Action, Comedy, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/ta-la-nhan-vat-phan-dien-dai-thieu-gia-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1940"
  },
  {
    "storyid": "ta-nhat-duoc-thuoc-tinh-tai-tu-chan-gioi-1-0",
    "storyname": "Ta Nhặt Được Thuộc Tính Tại Tu Chân Giới",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-nhat-duoc-thuoc-tinh-tai-tu-chan-gioi.jpg",
    "storydes": "trò chơi gan đế phong hạ xuyên qua đến mạt pháp thời đại tu chân thế giới, bằng vào thuộc tính dị năng cùng trong trò chơi bồi dưỡng ra tới chiến lược thủ đoạn một đường đánh bạo địch nhân, đạt được địch nhân thuộc tính cập kỹ năng, xoay chuyển càn khôn! còn có các lộ thú nương mỹ thiếu nữ…… toàn bộ muốn hướng trong chén tới! địch nhân đắc ý: “ta cái thế thần công thiên hạ vô địch!” phong hạ một quyền đem này đánh bạo! ở địch nhân trước mặt bóp nát thuộc tính quang đoàn: “đa tạ, hiện tại nó là ta cái thế thần công!”",
    "storygenres": "Action, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/ta-nhat-duoc-thuoc-tinh-tai-tu-chan-gioi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4829"
  },
  {
    "storyid": "ta-troi-sinh-da-la-nhan-vat-phan-dien-1-0",
    "storyname": "Ta Trời Sinh Đã Là Nhân Vật Phản Diện",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-troi-sinh-da-la-nhan-vat-phan-dien.jpg",
    "storydes": "cố trường ca xuyên không trở thành nhân vật phản diện, làm thiếu chủ một trường sinh thế gia, hắn phải đối mặt với đủ loại motip nhân vật chính: khí vận chi tử quật khởi; tiểu muội muội phiên bản tuổi nhỏ của hoang thiên đế có thâm thù đại hận với hắn; vị hôn thê xuyên không từ 3000 năm sau về trả thù; truyền nhân của cổ thiên tôn, cường giả trọng sinh đoạt xá sống lại; chí cường giả luân hồi chuyển thế; đế tử trùng sinh, thánh nữ là người xuyên không từ địa cầu ( đồng hương); nhóm người xuyên không từ hành tinh khác tới - phiên bản của diệp thiên đế trong già thiên.... hắn thân phụ hệ thống cướp đoạt khí vận, tu luyện thôn tiên ma công, lấy thôn phệ tu vi, bản nguyên để tu luyện. hãy cùng theo dõi bộ truyện: \"ta! thiên mệnh đại nhân vật phản phái\" để xem cố trường ca làm thế nào để hoá giải thù hận của muội muội và vị hôn thê, từng bước đưa từng khí vận chi tử vào thế thanh bại danh liệt, nêu cao lá cờ chính nghĩa để mưu đồ cá nhân tính kế cả thiên hạ trong lòng bàn tay, đi đến đỉnh phong của nhân vật phản diện!",
    "storygenres": "Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/ta-troi-sinh-da-la-nhan-vat-phan-dien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4006"
  },
  {
    "storyid": "tai-sinh-thanh-quy-toc-voi-ki-nang-appraisal-1-0",
    "storyname": "Tái Sinh Thành Quý Tộc Với Kĩ Năng 'Appraisal'",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tai-sinh-thanh-quy-toc-voi-ki-nang-appraisal.jpg",
    "storydes": "tái sinh với skill thẩm định và xây dựng lãnh thổ.",
    "storygenres": "Adventure, Fantasy, Manga, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/tai-sinh-thanh-quy-toc-voi-ki-nang-appraisal-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1849"
  },
  {
    "storyid": "tam-thoi-toi-se-bao-ve-nam-chinh-1-0",
    "storyname": "Tạm Thời Tôi Sẽ Bảo Vệ Nam Chính",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tam-thoi-toi-se-bao-ve-nam-chinh.jpg",
    "storydes": "truyện tranh tạm thời tôi sẽ bảo vệ nam chính được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện tạm thời tôi sẽ bảo vệ nam chính.",
    "storygenres": "Drama, Fantasy, Manhwa, Ngôn Tình, Romance, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/tam-thoi-toi-se-bao-ve-nam-chinh-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1546"
  },
  {
    "storyid": "thanh-kiem-bao-thu-0",
    "storyname": "Thanh Kiếm Báo Thù",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thanh-kiem-bao-thu.jpg",
    "storydes": "anh ta nhận được tin rằng em gái của anh ta, Shiyeon, đã tự tử. Trong đám tang, Shiho nhận ra có gì đó không ổn. Không phải tự tử, cô ấy bị giết. Để biết sự thật và trả thù cho cái chết của em gái mình, Shiho nâng thanh kiếm lên một lần nữa để bắt đầu cuộc báo thù của mình.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/thanh-kiem-bao-thu-0.html",
    "storytauthor": "",
    "views": "315"
  },
  {
    "storyid": "thanh-kiem-cua-hoang-de-1-0",
    "storyname": "Thanh Kiếm Của Hoàng Đế",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thanh-kiem-cua-hoang-de.jpg",
    "storydes": "sau một lần chết dở sống dở, chu nhuận văn đã nhận được sức mạnh của thiên ma đệ nhất thiên hạ thuộc ma giáo và lục tổ huệ năng thuộc thiếu lâm tự. sau đó, hắn tái sinh thành với thân phận mới có tên phá thiên... hành trình leo lên vị trí tuyệt thế chí tôn của phá thiên xin được phép bắt đầu!",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/thanh-kiem-cua-hoang-de-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1349"
  },
  {
    "storyid": "the-kurosagi-corpse-delivery-service-1-0",
    "storyname": "The Kurosagi corpse delivery service",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/the-kurosagi-corpse-delivery-service.jpg",
    "storydes": "tên tiếng nhật: kurosagi shitai takuhaibin",
    "storygenres": "",
    "urllinkcraw": "https://nettruyentranh.com/the-kurosagi-corpse-delivery-service-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "476"
  },
  {
    "storyid": "tho-ren-huyen-thoai-1-0",
    "storyname": "Thợ Rèn Huyền Thoại",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tho-ren-huyen-thoai.jpg",
    "storydes": "mang trong người một cuộc đời bất hạnh, shin youngwoo bấy giờ phải xúc đất và bốc gạch tại những công trình xây dựng. cậu thậm chí phải lao động chân tay trong một trò chơi thực tế ảo có tên là viên mãn giới! tuy nhiên, vận may du nhập vào cuộc đời vô vọng của young woo. nhân vật grid của cậu, trong một nhiệm vụ đã phát hiện ra động kết bắc. trong nơi ấy, young woo đã vô tình tìm được \"bảo thư của pagma\". và đó là ngày đánh dấu cho sự ra đời của một huyền thoại. *** đây chính là câu chuyện về chuyến phiêu lưu của một chàng trai \"vô tài, lắm tật\" trên bước đường chinh phục những thành tựu của đời mình. và hơn thế nữa, đây cũng chính là hành trình của một cậu bé gắt gỏng bất mãn với đời, đứa trẻ ích kỷ chỉ biết nghĩ cho bản thân mình. trở thành một người đàn ông biết lo lắng, thương yêu và tín nhiệm với mọi người xung quanh.",
    "storygenres": "Action, Comic, Fantasy, Manhwa, Supernatural, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/tho-ren-huyen-thoai-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "7323"
  },
  {
    "storyid": "tho-san-huyen-thoai-tre-hoa-0",
    "storyname": "thợ săn huyền thoại trẻ hóa",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tho-san-huyen-thoai-tre-hoa.jpg",
    "storydes": "Truyện tranh Thợ Săn Huyền Thoại Trẻ Hóa được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Thợ Săn Huyền Thoại Trẻ Hóa.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/tho-san-huyen-thoai-tre-hoa-0.html",
    "storytauthor": "",
    "views": "91"
  },
  {
    "storyid": "tien-si-slump-0",
    "storyname": "tiến sĩ slump",
    "storyothername": "Dr. Slump",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tien-si-slump.jpg",
    "storydes": "Nhân vật chính của truyện là Arale, một cô bé robot giống hệt con người (tương tự nhân vật Pinocchio trong truyện thiếu nhi Ý). Tiến sĩ Slump tạo ra Arale nhằm khẳng định tài năng siêu việt của mình. Nhưng vì một lí do nào đó mà ngay khi hoàn thành Arale đã phải cần đến một cái kính cận. Có thể nói Arale là một cô bé rất ngộ nghĩnh, hiếu động và có sức mạnh kinh hồn. Arale luôn thích những cuộc phiêu lưu và sau những lần đó cô thường mang về nhà những con vật to lớn như khủng long mà lại luôn coi chúng như các con thú cưng.",
    "storygenres": "Action, Comedy, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/tien-si-slump-0.html",
    "storytauthor": "",
    "views": "1746"
  },
  {
    "storyid": "tinh-giap-hon-tuong-1-0",
    "storyname": "Tinh Giáp Hồn Tướng",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tinh-giap-hon-tuong_1.jpg",
    "storydes": "vị hoàng hồn sư cuối cùng của tộc người--tống vân tường, dẫn theo hệ thống trọng sinh quay về lúc còn đi học. lúc còn trẻ bởi vì hồn mạch khiếm khuyết mà bị người đời khinh thường, bởi vì yếu đuối nên chỉ có thể giương mắt nhìn bạn thân chết trước mặt mình. nhưng kiếp này, dẫn theo hệ thống trọng sinh quay về, dùng kinh nghiệm chiến đấu với kiến thức kỹ thuật của 60 năm để cứu rỗi trường học, từ đó mở ra con đường tạo cơ giáp siêu cấp để đánh quái thú...chuyện đã từng hối hận, những người đã từng bỏ lỡ, lần này tuyệt đối sẽ không để lại hối tiếc gì.",
    "storygenres": "Action, Chuyển Sinh, Manhua, Mecha, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/tinh-giap-hon-tuong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "7720"
  },
  {
    "storyid": "tinh-vo-than-quyet-1-0",
    "storyname": "Tinh Võ Thần Quyết",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tinh-vo-than-quyet.jpg",
    "storydes": "quyền toái nhật nguyệt, chưởng thôn sơn hàđạp nghịch thiên cường giả lộ, mỹ nhân làm bạn, tu luyện tinh võ truyền thừa, chấp chưởng quyền hành bát phương, thành tựu thần vương tối caotừ thiếu nữ thiên tài ôn nhu, đáng yêu, quận chúa thân hình nóng bỏng tràn trề đến yêu tộc mỹ nữ thần bí, cao hơn nữa là nữ võ thần trong truyền thuyết tối cao...một con đường ngộ đạo không tịch mịch, một truyền kỳ đầy sắc thái.",
    "storygenres": "Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/tinh-vo-than-quyet-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "14790"
  },
  {
    "storyid": "toan-dan-chuyen-chuc--duy-ta-vo-chuc-tan-nhan-1-0",
    "storyname": "Toàn Dân Chuyển Chức : Duy Ta Vô Chức Tán Nhân",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/toan-dan-chuyen-chuc--duy-ta-vo-chuc-tan-nhan_1.jpg",
    "storydes": "một năm kia, toàn cầu dị biến, trò chơi hàng lâm hiện thực, ma tai bắt đầu tàn sát bừa bãi.vì chống lại đây hết thảy, mỗi một cái người đều muốn quy hoạch chức nghiệp tuyển hạng, điên cuồng thăng cấp, tranh thủ mạnh mẽ.có người lựa chọn cao quý pháp gia, nhị chuyển quyết định nguyên tố pháp sư.có người tuyển chọn triệu hoán sư, dưới cờ triệu hoán vật liên tiếp xuất hiện, quần ẩu chết địch nhân.có thể khiến người mở rộng tầm mắt là, bị đặt vào kỳ vọng cao thi đại học sinh vân thần cũng là tuyển trạch không chuyển chức, làm một cái không chức nghiệp tán nhân!",
    "storygenres": "Action, Chuyển Sinh, Manhua, Manhwa, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/toan-dan-chuyen-chuc--duy-ta-vo-chuc-tan-nhan-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4643"
  },
  {
    "storyid": "toi-chi-cham-soc-nguoi-cha-om-yeu-cua-minh-ma-thoi!-0",
    "storyname": "tôi chỉ chăm sóc người cha ốm yếu của mình mà thôi!",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/toi-chi-cham-soc-nguoi-cha-om-yeu-cua-minh-ma-thoi!.jpg",
    "storydes": "Vào năm gần 14 tuổi. Vì ‘sai lầm’ lớn của cha tôi mà gia đình tôi bị tiêu diệt và tôi cũng chết. À không, tôi cứ tưởng là mình đã chết chứ. “Khụ khụ, khụ khụ…!” Khi tôi mở mắt ra, tôi thấy cha mình đang nằm trên giường bệnh giống như cách đây 9 năm! Nếu mọi việc diễn ra theo đúng dự đoán, Solgren sẽ lại bị tiêu diệt và tôi sẽ lại chết vì ‘sai lầm’ của cha mình! Cách duy nhất để tránh số phận khủng khiếp là gia tăng quyền lực cho nhà Công tước Solgren và chống lại Hoàng đế. Đúng vậy, chỉ cần làm vậy là được… Hoàng thái tử kiếp trước vốn là mối ác duyên của tôi, đột nhiên lại bộc lộ tình cảm?! Tôi nên làm gì bây giờ…?",
    "storygenres": "Comedy, Romance, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/toi-chi-cham-soc-nguoi-cha-om-yeu-cua-minh-ma-thoi!-0.html",
    "storytauthor": "",
    "views": "229"
  },
  {
    "storyid": "toi-the-chung-ta-chi-la-ban-0",
    "storyname": "tôi thề chúng ta chỉ là bạn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/toi-the-chung-ta-chi-la-ban.jpg",
    "storydes": "Khi Rienne chuyển đến Học viện Alena, cô không bao giờ mong đợi Karcion, pháp sư nổi tiếng nhất trường, sẽ chiêu mộ cô vào câu lạc bộ của cậu ấy… và cô chắc chắn không nghĩ cậu ấy sẽ yêu mình! Nhưng Karcion gắt gỏng nhanh chóng bộc lộ rõ rằng cậu ấy yêu mến cô đến mức nào, và cô bắt đầu thấy anh quá dễ thương để có thể bỏ qua. Tuy nhiên, anh ấy là công tước tương lai còn cô ấy là thường dân, nên Rienne biết tình cảm của cậu ấy sẽ không kéo dài. Karcion có thể thoát kiếp friendzone không? Hay Rienne sẽ chứng minh rằng rốt cuộc họ chỉ là bạn bè?",
    "storygenres": "Comedy, Fantasy, Romance, Shoujo, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/toi-the-chung-ta-chi-la-ban-0.html",
    "storytauthor": "",
    "views": "831"
  },
  {
    "storyid": "toi-tro-thanh-me-ke-cua-gia-dinh-hac-am-0",
    "storyname": "Tôi Trở Thành Mẹ Kế Của Gia Đình Hắc Ám",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/toi-tro-thanh-me-ke-cua-gia-dinh-hac-am.jpg",
    "storydes": "Tôi đã trở thành mẹ kế của Recbecca, một cô bé xấu xa 5 tuổi, người sẽ lên mọi kế hoạch độc ác chỉ vì bản thân mắc bệnh nan y. Đồng thời, tôi cũng sẽ bị thương nặng bởi cô bé này trong khoảng thời gian sắp tới. Đây là kiếp thứ hai của mình, tôi không muốn sống tàn phế trong cả cuộc đời mới này đâu. Như dự đoán, sự xuất hiện của công tước đã vượt quá sự mong đợi của tôi. “Biến” Chỉ là đứng bên cạnh một chút cũng chửi à? “Mẹ gì mà mẹ. Tệ thật chứ, bà mau cút ra khỏi đây đi” Một cô con gái có tính cách như mấy bà mẹ chồng trong mấy bộ phim kịch buổi sáng. “Đừng vượt quá giới hạn. Tôi không thích cô” Ngay cả công tước cũng không thích tôi. *** Mấy cái con người này, tôi sẽ rời khỏi đây! Tôi đã quyết tâm và sẽ làm mọi thứ theo ý mình. Tôi đã trả thù đứa bé không biết xin lỗi, và giờ chỉ còn bỏ đi nữa thôi… “Mẹ ơi, mẹ không thể bỏ con được, đúng không? Con sẽ đặc biệt ở bên cạnh mẹ” ..Không đâu, tôi đâu có suy nghĩ ở bên cạnh cô bé. Ngay cả công tước, cha của cô bé rất ghét tôi như thể ngày nào cũng muốn giết chết tôi cũng trở nên kỳ lạ? “Tôi thật sự ghét em. Vậy nên, phải để em ở cạnh tôi thôi”",
    "storygenres": "Chuyển Sinh, Cổ Đại, Manhwa, Ngôn Tình, Romance",
    "urllinkcraw": "https://nettruyentranh.com/toi-tro-thanh-me-ke-cua-gia-dinh-hac-am-0.html",
    "storytauthor": "",
    "views": "967"
  },
  {
    "storyid": "tokyo-neon-scandal-1-0",
    "storyname": "Tokyo Neon Scandal",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tokyo-neon-scandal.jpg",
    "storydes": "cuốn tạp chí tuần phơi bày toàn bộ “bí mật” của mọi người. hayama yuu, một nhân viên mới được bổ nhiệm vào ban biên tập tuần san “scandal”. đó là một cuốn tạp chí ảnh xuất bản hàng tuần đăng tải những bức ảnh, câu chuyện về đằng sau ánh hào quang của các idol, nghệ sĩ, những người nổi tiếng nói chung, từ sự thiếu chung thủy cho đến những tội ác. cũng bởi mang tính chất cực đoan vậy nên nó được không ít người chế giễu và chê bai coi nó như một cách làm \"truyền thông bẩn\". ngay sau khi được tham gia vào ban tạp chí, hayama lập tức được cộng tác với một nữ nhiếp ảnh (người nghiện thẩm du với những bí mật và những lượt like) cùng hướng tới roppongi (một quận ở tokyo) mà không rõ lý do. rốt cuộc điều gì đang đợi chờ anh ở phía trước, một người vốn dĩ yêu thích và ngưỡng mộ anh hùng nay lại ra tay làm hại những người khác? liệu những tin tức sốt dẻo nào về mặt tối phía sau ánh hào quang sẽ được phơi bày với công chúng đây...?",
    "storygenres": "Drama, Ecchi, Manga, Shounen, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/tokyo-neon-scandal-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "406"
  },
  {
    "storyid": "tram-tuoi-mo-he-thong-hieu-tu-hien-ton-quy-khap-nui!-0",
    "storyname": "Trăm Tuổi Mở Hệ Thống, Hiếu Tử Hiền Tôn Quỳ Khắp Núi!",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tram-tuoi-mo-he-thong-hieu-tu-hien-ton-quy-khap-nui!.jpg",
    "storydes": "Tiêu Trần xuyên không sống tới gần trăm tuổi, bình tĩnh sắp vượt qua cả đời. Đột nhiên mở ra hệ thống, gia tộc sinh con liền cấp cho ban thưởng, chẳng những mạnh lên còn có thể sinh mệnh nghịch sinh trưởng! Sinh, tranh thủ thời gian inh! Cả nhà trên dưới, nam nữ già trẻ,sinh sinh sinh cho ta!",
    "storygenres": "Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/tram-tuoi-mo-he-thong-hieu-tu-hien-ton-quy-khap-nui!-0.html",
    "storytauthor": "",
    "views": "876"
  },
  {
    "storyid": "tro-choi-ac-ma-1-0",
    "storyname": "Trò chơi Ác ma",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tro-choi-ac-ma.jpg",
    "storydes": "nhân vật chính teruasa oda, chủ tịch tập đoàn nhưng cũng là một học sinh, một người hoàn hảo về mọi mặt. đến một ngày, cậu bị cuốn vào một trò chơi giữa những kẻ sở hữu sức mạnh của ác ma",
    "storygenres": "Action, Drama, Manga, Mystery, Psychological, Shounen, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/tro-choi-ac-ma-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "791"
  },
  {
    "storyid": "tro-dua-dang-yeu-1-0",
    "storyname": "Trò Đùa Đáng Yêu",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tro-dua-dang-yeu.jpg",
    "storydes": "karakai jouzu no takagi-san dựa trên tác phẩm cùng tên, nói về takagi và con gái cô ấy, chi. mang đến có các bạn những câu chuyện thường ngày châm chọc hài hước, liều rằng người bố có xuất hiện hay không.....?",
    "storygenres": "Comedy, Manga, Romance, School Life",
    "urllinkcraw": "https://nettruyentranh.com/tro-dua-dang-yeu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "7910"
  },
  {
    "storyid": "tro-thanh-hau-nu-con-quan-trong-hon-la-lam-cong-chua-0",
    "storyname": "Trở Thành Hầu Nữ Còn Quan Trọng Hơn Là Làm Công Chúa",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tro-thanh-hau-nu-con-quan-trong-hon-la-lam-cong-chua.jpg",
    "storydes": "Siana, người từng là một vị công chúa cao quý của một vương quốc nhỏ nọ. Cho đến khi cuộc xâm lăng từ những đội quân hoàng gia vào đế quốc của cô diễn ra…. Ngay vào thời khắc trước khi chuẩn bị bị tên thái tử tàn bạo ấy chém đầu, Siana đã dùng hết sự dũng cảm và thốt lên rằng, “Cầu xin các người hãy tha mạng cho tôi!” Cùng với khuôn mặt xinh đẹp không tì vết tựa như được chạm khắc, giờ đây đã nhuốm màu máu đỏ tươi, cô cất giọng và hướng về phía hoàng tử van xin trong sự cầu khẩn một cách tha thiết. “Tôi có biết và đã lãnh tựu được rất nhiều các kỹ năng trong cung điện trong thời gian qua. Thế nên chẳng phải nếu để tôi làm cung nữ hầu hạ cho ngài là quá phù hợp rồi sao?” Sau câu nói đó, không ngờ Siana lại thực sự đã trở thành một cung nữ hiện đang tập sự trong cung điện. Thế nhưng, bất ngờ thay, công việc này thế mà lại vô cùng phù hợp, vượt ngoài sức tưởng tượng của chính cô?! Cô cứ dùng chổi để quét dọn hành lang, thì sàn nhà sẽ dần trở nên sạch bong, không một vết dơ nào còn sót. Còn nếu cô nhào bột mì, thì những chiếc vừa mới ra lò sẽ có vị vô cùng thơm ngon, không thể cưởng lại được. Hay nếu giao cho cô việc giặt giũ, thì các tấm chăn bông nhất định sẽ trở nên trắng tinh tươm và tỏa hương thơm dễ chịu! Cô đã thực sự làm việc vô cùng chăm chỉ và chuyên tâm và luôn làm tốt bổn phận của một cung nữ, và vì thế mà cuối cùng những người hoàng tộc cũng đã dần bị thuyết phục bởi Siana và bắt đầu mở lòng hơn với cô…. “Trà mà cô pha luôn là ngon nhất.” “Đây là chiếc váy do chính cô làm sao? Nó trông thật đẹp!” “Ta muốn nhờ cô chỉ dạy cho hoàng tử giúp ta.” Thế nhưng, Siana lại không hề trong thân tâm có ý định muốn chiếm lấy trái tim của người đàn ông ấy cả…. “Ta cũng thế.” “……” “Ta cũng không thể nào sống nếu thiếu em được, Siana à.” Cái giọng nói nức nở, quá đổi là tủi thân ấy của hoàng tử đã khiến Siana vào khoảnh khắc ấy, đã phải nhắm chặt mắt mình lại. Điện hạ à, tôi chỉ đơn giản là muốn được sống một cuộc đời thật bình dị của một cung nữ mà thôi!",
    "storygenres": "Cổ Đại, Manhwa, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/tro-thanh-hau-nu-con-quan-trong-hon-la-lam-cong-chua-0.html",
    "storytauthor": "",
    "views": "328"
  },
  {
    "storyid": "truyen-vo-1-0",
    "storyname": "Truyền Võ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/truyen-vo.jpg",
    "storydes": "đang cập nhật",
    "storygenres": "Action, Fantasy, Horror, Martial Arts, Seinen, Supernatural, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/truyen-vo-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "7002"
  },
  {
    "storyid": "tu-luyen-thanh-tien-ta-chi-muon-nuoi-nu-do-de-1-0",
    "storyname": "Tu Luyện Thành Tiên Ta Chỉ Muốn Nuôi Nữ Đồ Đệ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tu-luyen-thanh-tien-ta-chi-muon-nuoi-nu-do-de.jpg",
    "storydes": "truyện tranh tu luyện thành tiên ta chỉ muốn nuôi nữ đồ đệ được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện tu luyện thành tiên ta chỉ muốn nuôi nữ đồ đệ.",
    "storygenres": "Action, Adventure, Comedy, Harem, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/tu-luyen-thanh-tien-ta-chi-muon-nuoi-nu-do-de-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3097"
  },
  {
    "storyid": "tuyet-sac-quyen-ru-quy-y-chi-ton-1-0",
    "storyname": "Tuyệt Sắc Quyến Rũ: Quỷ Y Chí Tôn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tuyet-sac-quyen-ru-quy-y-chi-ton.jpg",
    "storydes": "nàng, ẩn môn chủ của thời hiện đại, tinh thông y độc, giỏi ám sát, trong mắt thế nhân là một cái thiên tài biến thái, một lần ngoài ý muốn bỏ mình, lại trọng sinh vào một cái thiếu nữ bị hủy dung! thân phận bị hoán đổi? không thể trở về gia tộc? thân phận có thể không có! nhà có thể không về! nhưng lại hại người của nàng, tại sao lại không thể báo thù rửa hận ... thất vọng về quỷ y? một khi phong vân quật khởi, quần hùng tranh bá! lại nhìn xem nàng một thân hồng y mà ngao du thiên hạ, gương sáng xưng vương nơi trời cao!",
    "storygenres": "Action, Adventure, Cổ Đại, Comedy, Drama, Historical, Manhua, Ngôn Tình, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/tuyet-sac-quyen-ru-quy-y-chi-ton-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "15825"
  },
  {
    "storyid": "usogui-1-0",
    "storyname": "Usogui",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/usogui.jpg",
    "storydes": "trong các sòng bạc chui tại nhật bản,nơi mạng sống của người chơi cũng có thể mang ra cá cược như những món đồ.sòng bạc cùng các thế lực lớn ở đây luôn tìm mọi cách để móc túi người chơi,biến họ thành những con nợ.baku madarame một con bạc đã giúp nhiều người thoát khỏi cám dỗ.....",
    "storygenres": "Manga, Mystery, Psychological, Seinen",
    "urllinkcraw": "https://nettruyentranh.com/usogui-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3508"
  },
  {
    "storyid": "vet-trang-0",
    "storyname": "Vết Trăng",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vet-trang.jpg",
    "storydes": "Truyện tranh Vết Trăng được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Vết Trăng.",
    "storygenres": "Drama, Harem, Manhwa, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/vet-trang-0.html",
    "storytauthor": "",
    "views": "847"
  },
  {
    "storyid": "vo-dich-bi-dong-tao-ra-tan-sat-thuong-0",
    "storyname": "Vô Địch Bị Động Tạo Ra Tấn Sát Thương",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vo-dich-bi-dong-tao-ra-tan-sat-thuong.jpg",
    "storydes": "Truyện tranh Vô Địch Bị Động Tạo Ra Tấn Sát Thương được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Vô Địch Bị Động Tạo Ra Tấn Sát Thương.",
    "storygenres": "Horror, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/vo-dich-bi-dong-tao-ra-tan-sat-thuong-0.html",
    "storytauthor": "",
    "views": "487"
  },
  {
    "storyid": "vuu-vat-1-0",
    "storyname": "Vưu Vật",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vuu-vat.jpg",
    "storydes": "chu dịch là một playboy nổi tiếng trong giới, tất cả mọi người đều cho rằng anh ta đi thận không để ý đến một ngày một đoạn video chảy ra, chu dịch giống như một tín đồ thành kính, lấy tay siết chặt cổ tay mảnh khảnh của một người phụ nữ, đáy mắt tràn đầy cuồng nhiệt: \"khương nghênh, cầu xin anh nhìn tôi...\"",
    "storygenres": "Manhua, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/vuu-vat-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1844"
  },
  {
    "storyid": "watari-kun-no-xx-ga-houkai-sunzen-1-0",
    "storyname": "Watari-kun no xx ga Houkai Sunzen",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/watari-kun-no-xx-ga-houkai-sunzen.jpg",
    "storydes": "từ khi cha mẹ qua đời, trong tâm cuộc sống của watari naoto xoay quanh em gái mình. cậu bỏ hết mọi hoạt động ngoại khóa để dành thời gian cho em gái, khiến bạn bè cho rằng cậu là một tên sis con. nhưng miễn là em gái mình được hạnh phúc, cậu sẵn sàng bỏ ngoài tai tất cả mọi nhận xet không hay về mình. tuy nhiên cuộc sống ấy của cậu lại một lần nữa bị đe dọa bởi cơn ác mộng đã phá tan khoảnh khắc hạnh phúc của cậu cách đây 6 năm... một cậu học sinh bị cưỡng... hôn đến chết. hết.",
    "storygenres": "Comedy, Romance, School Life, Seinen, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/watari-kun-no-xx-ga-houkai-sunzen-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1511"
  },
  {
    "storyid": "xem-phim-nguoi-lon-duoc-khong-0",
    "storyname": "xem phim \"người lớn\" được không?",
    "storyothername": "R15+ Ja Dame Desuka?",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/xem-phim-nguoi-lon-duoc-khong.jpg",
    "storydes": "(Truyện dành cho lứa tuổi 16+)",
    "storygenres": "Comedy, Romance, School Life, Seinen",
    "urllinkcraw": "https://nettruyentranh.com/xem-phim-nguoi-lon-duoc-khong-0.html",
    "storytauthor": "",
    "views": "655"
  },
  {
    "storyid": "yuuryou-bukken-mou-dame-sou-furo-toilet-to-tenshi-wa-kyoudou-desu-0",
    "storyname": "Yuuryou Bukken Mou Dame-sou: Furo, Toilet to Tenshi wa Kyoudou desu",
    "storyothername": "Cái phòng trọ này toàn loser",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/yuuryou-bukken-mou-dame-sou-furo-toilet-to-tenshi-wa-kyoudou-desu.jpg",
    "storydes": "Truyện kể về 1 thanh niêm thất nghiệp, đéo có việc, thất bại hơn cả vozer đụt cận trĩ nhưng được gái đến ở cùng",
    "storygenres": "Comedy, Ecchi, Harem, Manga, Mystery, Romance, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/yuuryou-bukken-mou-dame-sou-furo-toilet-to-tenshi-wa-kyoudou-desu-0.html",
    "storytauthor": "",
    "views": "548"
  },
  {
    "storyid": "zetsubou-shuuraku-0",
    "storyname": "zetsubou shuuraku",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/zetsubou-shuuraku.jpg",
    "storydes": "Nếu bạn không may bắt gặp chúng, liệu rằng bạn có trốn thoát khỏi sự truy đuổi của chúng. Nếu để chúng bắt được bạn, chúng sẽ cưỡng hiếp bạn, chúng sẽ ăn thịt bạn, hoặc đen đủi hơn là cả hai? Misawa, một nam sinh trung học, vốn đã chán nản với cuộc sống tẻ nhạt tại một vùng nông thôn nọ. Thế rồi vào một ngày nọ, một vụ việc lớn đã xảy ra, chị gái của cậu đã bị tấn công trên đường lên núi. Chị gái kinh hoàng nói lại với cậu rằng hôn phu của chị ấy đã bị \"ăn thịt\" ... Sự việc cùng những lời đồn về con quái vật man rợ ấy trong phút chốc đã được lan rộng và rồi bao trùm khắp nơi trên đất nước Nhật Bản!!!",
    "storygenres": "Horror, Tragedy",
    "urllinkcraw": "https://nettruyentranh.com/zetsubou-shuuraku-0.html",
    "storytauthor": "",
    "views": "92"
  }
]
