[
  {
    "storyid": "anh-trai-anh-hung-la-nguoi-da-chet-trong-hoc-vien-1-0",
    "storyname": "Anh Trai Anh Hùng Là Người Đã Chết Trong Học Viện",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/anh-trai-anh-hung-la-nguoi-da-chet-trong-hoc-vien.jpg",
    "storydes": "truyện tranh anh trai anh hùng là người đã chết trong học viện được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện anh trai anh hùng là người đã chết trong học viện.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/anh-trai-anh-hung-la-nguoi-da-chet-trong-hoc-vien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1333"
  },
  {
    "storyid": "bac-thay-thiet-ke-dien-trang-1-0",
    "storyname": "Bậc Thầy Thiết Kế Điền Trang",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/bac-thay-thiet-ke-dien-trang.jpg",
    "storydes": "kim suho, một kĩ sư dân dụng đã xuyên không thành một quý tộc trong cuốn tiểu thuyết. đời anh sẽ trôi về đâu đây? dự án điền trang sắp thất bại, được lưu lại để thiết kế, xây dựng và bán. cơ hội đặc biệt được chờ đợi trên khắp lục địa! giao thông uy tín, khu giáo dục tốt nhất, khu rừng dễ chịu, và một cuộc sống địa chủ cao cấp của gia tộc frontera mà mọi người chờ đợi. một hợp đồng trên cơ sở đến trước phục vụ trước!",
    "storygenres": "Action, Chuyển Sinh, Manhwa, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/bac-thay-thiet-ke-dien-trang-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4545"
  },
  {
    "storyid": "bach-luyen-thanh-than-1-0",
    "storyname": "Bách Luyện Thành Thần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/bach-luyen-thanh-than.jpg",
    "storydes": "cảnh giới: luyện nhục cảnh, luyện cốt cảnh, luyện tạng cảnh.... la chính vì gái mà bị đày làm nô bộc. la bái nhiên tham vọng đầy mình :)) la chính lại vì gái mà đâm đầu tu luyện :)) la gia trong phủ nước sôi lửa bỏng, tranh giành kịch liệt... thôi thì đọc tiếp sẽ biết :) 1 thanh niên dại gái tu luyện võ công =))",
    "storygenres": "Action, Drama, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/bach-luyen-thanh-than-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "31881"
  },
  {
    "storyid": "ban-chat-cua-chuyen-sinh-1-0",
    "storyname": "Bản Chất Của Chuyển Sinh",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ban-chat-cua-chuyen-sinh.jpg",
    "storydes": "gia tộc võ thuật vĩ đại nhất, samion. dayven, một thành viên của gia đình samion, là một võ sĩ. bất chấp sự chế giễu và khinh miệt vì chỉ có một cánh tay trái, anh đã vượt qua dòng dõi của gia đình samion như một thiên tài. tuy nhiên, cuối cùng anh lại bị gia đình và cha mẹ phản bội, kết cục không mấy tốt đẹp. nhưng,anh ấy đã được đầu thai. \"tôi có một cánh tay phải?\" anh ấy có một gia đình mới. một cơ thể có năng khiếu bẩm sinh. kinh nghiệm từ cuộc sống quá khứ của mình. và cả thần yulion với anh ta nữa. sau khi tái sinh, mọi thứ đã thay đổi, và một cuộc phiêu lưu mới bắt đầu.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/ban-chat-cua-chuyen-sinh-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2941"
  },
  {
    "storyid": "bat-dau-danh-dau-hoang-co-thanh-the-1-0",
    "storyname": "Bắt đầu đánh dấu hoang cổ thánh thể",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/bat-dau-danh-dau-hoang-co-thanh-the.jpg",
    "storydes": "quân đạo xa vượt qua huyền huyễn thế giới, trở thành hoang cổ thế gia thần tử, có được vô địch bối cảnh, kinh thế thiên phú, càng đạt được ký kết hệ thống, bắt đầu ký kết một cỗ đại thành hoang cổ thánh thể, tại hệ thống dưới sự trợ giúp từng bước một đi về hướng thế giới đỉnh phong!",
    "storygenres": "Action, Manhua, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/bat-dau-danh-dau-hoang-co-thanh-the-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1932"
  },
  {
    "storyid": "bat-dau-voi-chi-ton-dan-dien-1-0",
    "storyname": "Bắt Đầu Với Chí Tôn Đan Điền",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/bat-dau-voi-chi-ton-dan-dien.jpg",
    "storydes": "truyện tranh bắt đầu với chí tôn đan điền được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện bắt đầu với chí tôn đan điền.",
    "storygenres": "Action, Chuyển Sinh, Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/bat-dau-voi-chi-ton-dan-dien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "6162"
  },
  {
    "storyid": "bi-giam-cam-tram-van-nam-de-tu-ta-trai-khap-chu-thien-than-gioi-1-0",
    "storyname": "Bị giam cầm trăm vạn năm Đệ tử ta trải khắp chư thiên thần giới",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/bi-giam-cam-tram-van-nam-de-tu-ta-trai-khap-chu-thien-than-gioi.jpg",
    "storydes": "thiếu niên bất tử lục trầm bị giam ngàn vạn năm, khi thức lại đã phát hiện thế gian thay đổi hoàn toàn, đại lục hoang cổ chia thành tửng mảnh, nam bắc cực đảo lộn, chín mặt trời đã gộp một, cự thú đã biến mất. nhân loại ngàn vạn năm trước chỉ có một nước nhỏ, bây giờ đã rải khắp thế giới.",
    "storygenres": "Action, Adventure, Chuyển Sinh, Cổ Đại, Manhua, Martial Arts, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/bi-giam-cam-tram-van-nam-de-tu-ta-trai-khap-chu-thien-than-gioi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "7425"
  },
  {
    "storyid": "blue-archive!-(global)-0",
    "storyname": "Blue Archive! (Global)",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/blue-archive!-(global).jpg",
    "storydes": "Bản 4-Koma chính thức của Blue Archive global, đặc trưng cho các đoạn ngắn kể về các sự kiện hàng ngày trong Kivotos! Đối với các phiên bản tiếng Nhật và tiếng Hàn chính thức, bạn có thể tìm thấy chúng trên tài khoản Twitter chính thức của game. Loạt truyện có tựa đề là (Toàn cầu) để phân biệt với bản 4-Koma tiếng Nhật",
    "storygenres": "Action, Comedy, Manga, School Life, Sci-fi, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/blue-archive!-(global)-0.html",
    "storytauthor": "",
    "views": "1730"
  },
  {
    "storyid": "blue-box-1-0",
    "storyname": "Blue Box",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/blue-box.jpg",
    "storydes": "taiki inomata, năm ba sơ trung, là thành viên của đội cầu lông. kể từ khi tập luyện cùng với đội cầu lông, cậu luôn cố đến sớm nhất có thể, thế nhưng, cậu chỉ là người thứ hai đến nhà đa năng. bởi vì người đầu tiên luôn đến sớm nhất, chính là chinatsu kano, năm nhất cao trung, và là người mà cậu thích.vì sự chênh lệch giữa mức độ nổi tiếng mà cậu cảm thấy mình không thể kéo gần khoảng cách với cô ấy. thế nhưng...vào một ngày đẹp trời, vì chuyện gia đình, chinatsu kano đã đến sống chung với taiki inomata.với cơ hội ngàn năm có một này, với cái flag romcom to hơn núi phú sĩ này, liệu rằng cậu chàng taiki có thể làm nên chuyện hay không?",
    "storygenres": "Manga, Romance, School Life, Shounen, Sports",
    "urllinkcraw": "https://nettruyentranh.com/blue-box-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5064"
  },
  {
    "storyid": "cai-the-de-ton-1-0",
    "storyname": "Cái Thế Đế Tôn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cai-the-de-ton.jpg",
    "storydes": "một thiếu niên có ngoại hiệu vua ngủ phế vật , trong họa được phúc mở ra một môn công pháp nghịch thiên. từ nay về sau, một cái nhục thể vô song kỳ tài, hoành áp thiên địa, kiếm trảm tinh thần, ngàn vạn kỳ tài tại dưới chân hắn phủ phục run rẩy.",
    "storygenres": "Action, Adventure, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/cai-the-de-ton-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "15036"
  },
  {
    "storyid": "cam-kiem-tuyet-doi-0",
    "storyname": "cảm kiếm tuyệt đối",
    "storyothername": "Tuyệt Đối Kiếm Cảm",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cam-kiem-tuyet-doi_1.jpg",
    "storydes": "Nam chính So Woon Hwi bị đã bị Bắt cóc bởi huyết giáo và sống như một gián điệp tầng chót, vì để tìm kiếm \"Kiếm Thần Bí Kiếp\" nhưng gián điệp hết giá trị thì bị giết, trong lúc sinh tử thì kiếm của nam chính chém trúng \"Kiếm Thần Bí Kiếp\" làm hỏa hoạn, nam chính chết xong trùng sinh vào đúng ngay bị Huyết giáo bắt cóc.\nKhi trùng sinh, nam chính đã khắc Bắc Đẩu Thất Tinh lên cánh tay và chạm vào thanh kiếm, nên ngôi sao Bắc Đẩu đầu tiên sáng lên và có thể nghe thấy âm thanh của kiếm.\nMỗi một ngôi sao sáng lên, năng lực cũng tăng lên. Biết được tương lai, có kinh nghiệm nằm vùng và cầm trịch trong tay, nam chính che giấu năng lực và luyện võ công để trở nên mạnh mẽ hơn.\nNội dung xoay quanh sự diễn xuất chuyên nghiệp và lươn lẹo, khả năng tâm sự với kiếm để hack thông tin của nam chính trong cuộc chiến lật đổ Huyết giáo.",
    "storygenres": "Action, Martial Arts, Manhwa, Cổ Đại",
    "urllinkcraw": "https://nettruyentranh.com/cam-kiem-tuyet-doi-0.html",
    "storytauthor": "",
    "views": "1787"
  },
  {
    "storyid": "cau-con-song-chu-honda-kun-1-0",
    "storyname": "Cậu còn sống chứ? Honda-kun",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cau-con-song-chu-honda-kun.jpg",
    "storydes": "một hôm, arisu nhận được lời tỏ tình từ honda-kun, mọi chuyện vô cùng lãng mạn... nếu xung quanh họ không phải một rừng zombie. arisu mong muốn sống hạnh phúc trong thế giới zombie này, còn honda-kun cố giữ bí mật của mình. cùng nhau, cả 2 cố gắng sóng sót trong thế giới mới.",
    "storygenres": "Action, Adventure, Comedy, Comic, Horror, Romance, Sci-fi, Shounen, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/cau-con-song-chu-honda-kun-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1115"
  },
  {
    "storyid": "cau-ut-nha-cong-tuoc-la-sat-thu-hoi-quy-0",
    "storyname": "Cậu Út Nhà Công Tước Là Sát Thủ Hồi Quy",
    "storyothername": "Cậu Nhỏ Nhà Công Tước Là Sát Thủ Hồi Quy",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cau-ut-nha-cong-tuoc-la-sat-thu-hoi-quy.jpg",
    "storydes": "Cyan Vert, sát thủ giỏi nhất lục địa, gặp cái chết thương tâm sau khi bị chính anh trai mình, người mà anh tin tưởng cả đời, phản bội. Nếu tôi được trao một cơ hội khác trong cuộc sống, tôi sẽ sống khác đi. Tôi sẽ chỉ tin tưởng vào bản thân mình và tự mình đạt được tất cả những điều tôi muốn mà không phục vụ ai khác ngoài chính mình. Đó là cách tôi được trao cơ hội sống thứ hai. Cyan Vert, một cái bóng sống vì người khác, không còn nữa. Bây giờ tôi sẽ tự mình mở đường cho chính mình!",
    "storygenres": "Action, Adventure, Manhwa, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/cau-ut-nha-cong-tuoc-la-sat-thu-hoi-quy-0.html",
    "storytauthor": "",
    "views": "890"
  },
  {
    "storyid": "centuria-0",
    "storyname": "Centuria",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/centuria.jpg",
    "storydes": "Lén đi lậu trên một con tàu, Julian ra đi tìm đến đại lục cùng với một trăm người nô lệ khác... Ai ai cũng khao khát có được tự do, thế nhưng rồi...?! Đón đọc ngay bộ dark fantasy rất đang mong chờ này đê!",
    "storygenres": "Action, Adventure, Fantasy, Manga, Tragedy",
    "urllinkcraw": "https://nettruyentranh.com/centuria-0.html",
    "storytauthor": "",
    "views": "455"
  },
  {
    "storyid": "chien-binh-hoi-quy-0",
    "storyname": "Chiến Binh Hồi Quy",
    "storyothername": "Tôi Là Hồi Quy Giả",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chien-binh-hoi-quy.jpg",
    "storydes": "Chuyển thể từ một trong những tiểu thuyết kinh điển nhất mọi thời đại của Nam Triều Tiên! Tác phẩm đã truyền cảm hứng cho rất nhiều series đình đám hiện nay như \"Thăng cấp cùng thần\", \"Toàn trí độc giả\"... và các bộ truyện về thể loại hồi quy - hầm ngục khác!!!",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/chien-binh-hoi-quy-0.html",
    "storytauthor": "",
    "views": "1216"
  },
  {
    "storyid": "chien-hon-tuyet-the-1-0",
    "storyname": "Chiến Hồn Tuyệt Thế",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chien-hon-tuyet-the.jpg",
    "storydes": "truyện tranh chiến hồn tuyệt thế được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện chiến hồn tuyệt thế.",
    "storygenres": "Action, Adventure, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/chien-hon-tuyet-the-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "10719"
  },
  {
    "storyid": "chom-sao-la-de-tu-cua-toi-1-0",
    "storyname": "Chòm Sao Là Đệ Tử Của Tôi",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chom-sao-la-de-tu-cua-toi.jpg",
    "storydes": "300 năm trước, võ thần hyun-oh kim đã đánh bại barche, trùm của tòa tháp hủy diệt và ngăn chặn tận thế. kim hyun-oh đáng lẽ phải chịu chung số phận với tòa tháp hủy diệt. tuy nhiên, sau 300 năm, anh được tái sinh thành kim joo-hyuk, 17 tuổi. giữa lúc đó, anh ta phát hiện ra rằng \"chòm sao\", được tạo ra trong thời gian anh ta vắng mặt, là đệ tử của anh ta từ 300 năm trước và bắt đầu cuộc hành trình tìm kiếm họ.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/chom-sao-la-de-tu-cua-toi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2597"
  },
  {
    "storyid": "chuyen-sinh-thanh-lieu-dot-bien-1-0",
    "storyname": "Chuyển Sinh Thành Liễu Đột Biến",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/chuyen-sinh-thanh-lieu-dot-bien.jpg",
    "storydes": "ngu tử du bị chết sặc rồi chuyển sinh thành một cây liễu đột biến và bắt đầu hành trình phiêu lưu của mình.",
    "storygenres": "Action, Adventure, Anime, Fantasy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/chuyen-sinh-thanh-lieu-dot-bien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "8163"
  },
  {
    "storyid": "con-thon-thien-ha-1-0",
    "storyname": "Côn Thôn Thiên Hạ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/con-thon-thien-ha.jpg",
    "storydes": "đây là một thế giới chỉ dành cho linh sủng, người người nuôi linh sủng, luyện linh sủng, chiến đấu bằng linh sủng... khởi đầu từ 1 chú cá côn. chỉ dựa vào thôn phệ để tu hành,thiếu niên chưởng môn lăng tiêu các - phàn lăng tiêu đem một bé cá nheo nhỏ tiến hóa thành thôn thiên phệ địa linh côn, trở thành linh sủng sư danh chấn thiên hạ nhưng mà không biết trong lúc quyết đấu đã xảy ra chuyện gì khiến linh côn tiến hóa thất bại, trở thành hung thần thi côn, mở ra cái miệng máu nuốt chửng chủ nhân của mình. khi phàn lăng tiêu tỉnh lại lần nữa thời điểm, cảnh tượng trước mắt đã có khác biệt lớn...",
    "storygenres": "Action, Adventure, Chuyển Sinh, Cổ Đại, Fantasy, Manhua, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/con-thon-thien-ha-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4846"
  },
  {
    "storyid": "con-trai-ut-cua-ba-tuoc-la-mot-nguoi-choi-0",
    "storyname": "Con Trai Út Của Bá Tước Là Một Người Chơi",
    "storyothername": "Con Trai Út Của Bá Tước Là Người Chơi",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/con-trai-ut-cua-ba-tuoc-la-mot-nguoi-choi.jpg",
    "storydes": "Truyện tranh Con Trai Út Của Bá Tước Là Một Người Chơi được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Con Trai Út Của Bá Tước Là Một Người Chơi.",
    "storygenres": "Action, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/con-trai-ut-cua-ba-tuoc-la-mot-nguoi-choi-0.html",
    "storytauthor": "",
    "views": "605"
  },
  {
    "storyid": "cuoc-song-moi-cua-cong-nuong-1-0",
    "storyname": "Cuộc Sống Mới Của Công Nương",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/cuoc-song-moi-cua-cong-nuong.jpg",
    "storydes": "ở hiện đại, cô là một kẻ lừa đảo vô cùng thông minh nhưng cuối cùng vẫn phải hi sinh vì nhiệm vụ giết chủ tịch một tập đoàn lớn. kiếp này, với tư cách là một bậc thầy hoá trang và chiến lược gia, nữ chính trở thành tội phạm lừa đảo hàng đầu xuyên quốc gia. cô định đánh cắp chứng minh thư của hoàng tộc để trốn ra nước ngoài đóng giả làm nữ hoàng nhưng lại bị đại công tước là nam chính bắt lại. nam chính nổi tiếng là một con chó điên bảo vệ đế quốc. trong mắt mọi người chỉ biết chém giết, vậy nên mọi người đối với anh không mấy có thiện cảm. vì anh nổi tiếng là một con mãnh thú và ưa bạo lực. anh bắt được nữ chính và yêu cầu cô giúp anh lên ngôi hoàng đế. khác với lời đồn, trong mắt nữ chính, nam 9 là một người hiền lành và giàu tình cảm, không có khả năng trở thành hoàng đế vì vậy cô đã cố gắng hết sức để chạy trốn nhưng lại bị nam 9 sử dụng phép thuật để trói cô bên mình không thể chạy trốn nữ chính đành phải trở thành quân sư cho nam9, lên mọi kế hoạch giúp nam9 lên ngôi hoàng đế. thử thách đầu tiên đó chính là cái chết bất ngờ của hoàng thái tử – người bằng tuổi với nam9 trên lãnh địa mà nam9 làm chủ.",
    "storygenres": "Comedy, Manhwa, Ngôn Tình, Romance, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/cuoc-song-moi-cua-cong-nuong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1839"
  },
  {
    "storyid": "dac-tinh-tien-hoa-cua-chieu-hon-su-1-0",
    "storyname": "Đặc Tính Tiến Hóa Của Chiêu Hồn Sư",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dac-tinh-tien-hoa-cua-chieu-hon-su.jpg",
    "storydes": "truyện tranh đặc tính tiến hóa của chiêu hồn sư được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện đặc tính tiến hóa của chiêu hồn sư.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/dac-tinh-tien-hoa-cua-chieu-hon-su-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1912"
  },
  {
    "storyid": "dau-pha-thuong-khung-1-0",
    "storyname": "Đấu Phá Thương Khung",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dau-pha-thuong-khung.jpg",
    "storydes": "đây là một thế giới thuộc về đấu khí, không hề có ma pháp hoa tiếu diễm lệ, chỉ có đấu khí cương mãnh phồn thịnh ! tưởng tượng thế giới đó sẽ phát triển ra sao ? mời các bạn xem đấu phá thương khung ! hệ thống tu luyện : đấu giả, đấu sư, đại đấu sư, đấu linh, đấu vương, đấu hoàng, đấu tông, đấu tôn, đấu thánh, đấu đế. hãy bắt đầu từ tiêu viêm ! một thiên tài tu luyện trong phút chốc trở thành phế vật, từ phế vật lại từng bước khẳng định lại chính mình ! hãy cùng bắt đầu cuộc hành trình đó với đấu phá thương khung",
    "storygenres": "Action, Adventure, Comedy, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/dau-pha-thuong-khung-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "26669"
  },
  {
    "storyid": "de-vuong-hoi-quy-0",
    "storyname": "Đế Vương Hồi Quy",
    "storyothername": "Luân Hồi Đế Vương",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/de-vuong-hoi-quy.jpg",
    "storydes": "[Một tác phẩm được thực hiện bởi Redice Studio - Studio đã làm bộ [Solo Leveling], [Thiết Huyết Cẩu Kiếm Sĩ Báo Thù]",
    "storygenres": "Action, Adventure, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/de-vuong-hoi-quy-0.html",
    "storytauthor": "",
    "views": "782"
  },
  {
    "storyid": "dead-mount-death-play-0",
    "storyname": "dead mount death play",
    "storyothername": "Cuộc chơi trên núi tử thần",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dead-mount-death-play_1.jpg",
    "storydes": "Một thể loại xuyên không nhưng là xuyên không từ thế giới fantasy sang thế giới hiện đại. một trò chơi hại não và kinh dị bắt đầu",
    "storygenres": "Action, Fantasy, Supernatural, Seinen",
    "urllinkcraw": "https://nettruyentranh.com/dead-mount-death-play-0.html",
    "storytauthor": "",
    "views": "1397"
  },
  {
    "storyid": "doc-co-tu-linh-su-1-0",
    "storyname": "Độc Cô Tử Linh Sư",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/doc-co-tu-linh-su.jpg",
    "storydes": "thế giới đang bước đến bờ vực diệt vong. các loài quái vật trong truyền thuyết xuất hiện ở khắp nơi. chúng ăn thịt loài người, xâm chiếm mọi nẻo đường và xây dựng hầm ngục ở các toà nhà và đường ngầm. bạn sẽ chọn chức nghiệp gì cho bản thân trong cái thế giới hỗn mang này? đối với tôi, một tử linh pháp sư thì sự diệt vong là thế mạnh và cái chết chính là sự thăng hoa",
    "storygenres": "Action, Fantasy, Manhwa, Shounen, Supernatural, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/doc-co-tu-linh-su-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3488"
  },
  {
    "storyid": "dont-cry-maou-chan-0",
    "storyname": "don't cry maou-chan",
    "storyothername": "Nakanaide Maou-Chan",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/dont-cry-maou-chan.jpg",
    "storydes": "Truyện tranh Don't Cry Maou-Chan được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Don't Cry Maou-Chan.",
    "storygenres": "Action, Comedy, Fantasy",
    "urllinkcraw": "https://nettruyentranh.com/dont-cry-maou-chan-0.html",
    "storytauthor": "",
    "views": "1690"
  },
  {
    "storyid": "duong-than-thien-menh-0",
    "storyname": "đường thần thiên mệnh",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/duong-than-thien-menh.jpg",
    "storydes": "Truyện tranh Đường Thần Thiên Mệnh được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Đường Thần Thiên Mệnh.",
    "storygenres": "Action, Fantasy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/duong-than-thien-menh-0.html",
    "storytauthor": "",
    "views": "264"
  },
  {
    "storyid": "duy-nga-doc-tien-1-0",
    "storyname": "Duy Ngã Độc Tiên",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/duy-nga-doc-tien.jpg",
    "storydes": "truyện tranh duy ngã độc tiên được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện duy ngã độc tiên.",
    "storygenres": "Action, Adventure, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/duy-nga-doc-tien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3304"
  },
  {
    "storyid": "guild-no-uketsukejou-desu-ga-zangyou-wa-iya-nanode-boss-wo-solo-toubatsu-shiyou-to-omoimasu-1-0",
    "storyname": "Guild no Uketsukejou Desu ga, Zangyou wa Iya Nanode Boss wo Solo Toubatsu Shiyou to Omoimasu",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/guild-no-uketsukejou-desu-ga-zangyou-wa-iya-nanode-boss-wo-solo-toubatsu-shiyou-to-omoimasu.jpg",
    "storydes": "là một nhân viên lễ tân của guiild, thay vì có một cuộc sống yên bình nhẹ nhàng thì cô gái nhà ta phải làm việc ngoài giờ, thâu đêm suốt sáng mà không có điểm dừng. tất cả là do lũ boss khốn kiếp kia không chịu chết quách đi cho xong, các mạo hiểm giả thì lại quá lề mề. vì quá chán cảnh địa ngục trần gian này nên cô quyết định tự mình sẽ đi solo boss.",
    "storygenres": "Action, Adventure, Comedy, Fantasy, Manga, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/guild-no-uketsukejou-desu-ga-zangyou-wa-iya-nanode-boss-wo-solo-toubatsu-shiyou-to-omoimasu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "589"
  },
  {
    "storyid": "hay-hanh-dong-nhu-mot-boss-di-ngai-mr-devourer-0",
    "storyname": "Hãy Hành Động Như Một BOSS Đi Ngài Mr Devourer",
    "storyothername": "Hãy Hành Động Như Một Vị Boss Đi, Ngài Swallows",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hay-hanh-dong-nhu-mot-boss-di-ngai-mr-devourer.jpg",
    "storydes": "Truyện tranh Hãy Hành Động Như Một BOSS Đi Ngài Mr Devourer được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Hãy Hành Động Như Một BOSS Đi Ngài Mr Devourer.",
    "storygenres": "Action, Adventure, Manhwa, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/hay-hanh-dong-nhu-mot-boss-di-ngai-mr-devourer-0.html",
    "storytauthor": "",
    "views": "582"
  },
  {
    "storyid": "helmut-dua-tre-bi-ruong-bo-1-0",
    "storyname": "Helmut Đứa Trẻ Bị Ruồng Bỏ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/helmut-dua-tre-bi-ruong-bo.jpg",
    "storydes": "helmut là một đứa trẻ đã bị bỏ rơi trong khu rừng ma thú khi mới sinh. được nuôi dưỡng bởi ma thú, con người đầu tiên mà anh gặp là kiếm thánh darien. helmut không biết rằng cuộc gặp gỡ tình cờ này sẽ sớm làm thay đổi cả số phận của anh… “hãy mạnh mẽ hơn nếu muốn thoát khỏi đây.” cậu bé đã sống như một con thú bị ném vào thế giới loài người! cậu sở hữu kiếm thuật áp đảo, ngoại hình xuất chúng và trí thông minh sắc sảo, nhưng có một thứ cậu thiếu: nhân tính. tôi không còn là con mồi. tôi bây giờ là một kẻ săn mồi!",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/helmut-dua-tre-bi-ruong-bo-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2042"
  },
  {
    "storyid": "hero-x-demon-king-x-villain-0",
    "storyname": "hero x demon king x villain",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hero-x-demon-king-x-villain.jpg",
    "storydes": "Một quý tộc , người tiêu diệt cái ác dưới sự bảo hộ của các vị thần.Một quỷ tộc sinh ra với sức mạnh ác quỷ khủng khiếp, là người sống sót cuối cùng .Và tôi là một  hạng ba kỳ cựu đi lang thang khắp lục địa.",
    "storygenres": "Action, Adventure, Drama, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/hero-x-demon-king-x-villain-0.html",
    "storytauthor": "",
    "views": "479"
  },
  {
    "storyid": "hiep-si-song-vi-ngay-hom-nay-0",
    "storyname": "hiệp sĩ sống vì ngày hôm nay",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hiep-si-song-vi-ngay-hom-nay.jpg",
    "storydes": "Truyện tranh Hiệp Sĩ Sống Vì Ngày Hôm Nay được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Hiệp Sĩ Sống Vì Ngày Hôm Nay.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/hiep-si-song-vi-ngay-hom-nay-0.html",
    "storytauthor": "",
    "views": "95"
  },
  {
    "storyid": "hoc-vien-cua-con-trai-quy-vuong-1-0",
    "storyname": "Học Viện Của Con Trai Quỷ Vương",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hoc-vien-cua-con-trai-quy-vuong.jpg",
    "storydes": "truyện tranh học viện của con trai quỷ vương được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện học viện của con trai quỷ vương.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/hoc-vien-cua-con-trai-quy-vuong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1066"
  },
  {
    "storyid": "hoi-quy-bang-vuong-quyen-0",
    "storyname": "Hồi Quy Bằng Vương Quyền",
    "storyothername": "Hồi Quy Với Quyền Năng Của Đế Vương",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/hoi-quy-bang-vuong-quyen.jpg",
    "storydes": "[Bởi studio đã mang đến cho bạn \"Solo Leveling\" và Toàn Trí Độc Giả! ] Ta sẽ ăn sạch mọi kỹ năng của ngươi!\", \"Thức tỉnh cái khỉ\", \"Phế vật chết tiệt\". Kim Taehyun, cấp độ thức tỉnh của cậu ấy vẫn chưa được xác định, đã bị người đời xem là phế vật vì thức tỉnh thất bại. Tuy nhiên, cậu ấy đã thức tỉnh khả năng của mình vào giây phút sinh tử, khi mà cánh cổng được tạo ra dẫn lối đến đế vương. Sau đó, Taehyun, người đã hồi quy vì quyền năng của đế vương, nhận được một kỹ năng mới mang tên Bạo Thực. Taehyun, một chàng trai 35 tuổi, hồi quy về năm 19 tuổi. [Kỹ năng đã bị ăn.] Sử dụng sức mạnh này, ta sẽ có thể là một trong những người tài giỏi nhất.",
    "storygenres": "Action, Adventure, Fantasy, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/hoi-quy-bang-vuong-quyen-0.html",
    "storytauthor": "",
    "views": "737"
  },
  {
    "storyid": "huong-dan-sinh-ton-trong-hoc-vien-0",
    "storyname": "Hướng Dẫn Sinh Tồn Trong Học Viện",
    "storyothername": "Cách Sống Sót Ở Học Viện",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/huong-dan-sinh-ton-trong-hoc-vien.jpg",
    "storydes": "Tôi sở hữu một nhân vật phản diện phụ hạng ba trong trò chơi yêu thích của mình. Tôi không có tham vọng và chỉ muốn sống một cuộc sống bình lặng. Nhưng chết tiệt, thế giới này là một nơi khó tồn tại. Tôi sẽ sống sót đến cuối câu chuyện này, theo cách mà nhân vật chính không thể. Tôi sẽ sống sót theo cách của một nhân vật phản diện hạng ba.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/huong-dan-sinh-ton-trong-hoc-vien-0.html",
    "storytauthor": "",
    "views": "445"
  },
  {
    "storyid": "khong-toc-tinh-ngan-1-0",
    "storyname": "Không Tốc Tinh Ngân",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/khong-toc-tinh-ngan.jpg",
    "storydes": "hắc ám dị năng tràn đầy thôn phệ, không gian dị năng tràn đầy thần bí. hai chủng bất đồng năng lực, đồng thời xuất hiện tại một người trên người ánh mắt cũng có thể giết người sao? đó là không gian lực lượng. nam nhân cũng sẽ bị mỹ nữ cưỡng gian sao? đó là nhân vật chính vận mệnh",
    "storygenres": "Action, Adventure, Manhua, Mystery, Supernatural, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/khong-toc-tinh-ngan-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1736"
  },
  {
    "storyid": "level-1-with-s-rank-drop-rate-is-the-strongest-1-0",
    "storyname": "Level 1 with S-rank Drop Rate is the Strongest",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/level-1-with-s-rank-drop-rate-is-the-strongest.jpg",
    "storydes": "satou ryouta, người đã chết vì làm việc quá sức đã tái sinh ở một thế giới khác. mặc dù ryouta còn sống, nhưng giờ đây anh ta đang phải chịu đựng về level ở thế giới mới này. dù không tăng được level nhưng anh ta dùng kỹ năng gian lận như tạo ra một con quái vật không tồn tại trên thế giới này.",
    "storygenres": "Action, Adventure, Comedy, Manga, Mystery, School Life",
    "urllinkcraw": "https://nettruyentranh.com/level-1-with-s-rank-drop-rate-is-the-strongest-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "540"
  },
  {
    "storyid": "loi-thu-nhan-cua-chua-te-bong-toi-0",
    "storyname": "Lời Thú Nhận Của Chúa Tể Bóng Tối",
    "storyothername": "The Dark Lord's Confession",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/loi-thu-nhan-cua-chua-te-bong-toi.jpg",
    "storydes": "Lapis là một cô bé mang trong mình lời nguyền của chúa tể bóng tối, nhưng lại khao khát trở thành một Thánh Hiệp Sĩ – là một điều vốn bất khả thi đối với những “kẻ bị nguyền”. Tuy vậy, thay vì đánh bại, cô lại lỡ tay triệu hồi Chúa Tể Bóng Tối.",
    "storygenres": "Action, Comedy, Drama, Manhwa, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/loi-thu-nhan-cua-chua-te-bong-toi-0.html",
    "storytauthor": "",
    "views": "1522"
  },
  {
    "storyid": "lua-chon-than-cap-ta-khong-theo-sao-lo-manh-len-1-0",
    "storyname": "Lựa Chọn Thần Cấp: Ta không Theo Sáo Lộ Mạnh Lên",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/lua-chon-than-cap-ta-khong-theo-sao-lo-manh-len.jpg",
    "storydes": "đinh đinh! hệ thống nhắc nhở: đối mặt tông môn đệ tử khiêu chiến, mời túc chủ lựa chọn cho hắn một cái ôm một cái —— ban thưởng linh hải đan một viên. đinh đinh! hệ thống nhắc nhở: tông môn đệ tử gặp phục kích, mời túc chủ lựa chọn nhanh lên chạy trốn —— ban thưởng cao cấp đan dược một viên. rừng cũng ngoài ý muốn đạt được lựa chọn hệ thống, vốn cho rằng sẽ nhất phi trùng thiên, kết quả hệ thống khóa lại phạm sai lầm, thế là mở ra một cái khác loại tu luyện hình thức.",
    "storygenres": "Action, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/lua-chon-than-cap-ta-khong-theo-sao-lo-manh-len-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1937"
  },
  {
    "storyid": "ly-do-toi-roi-bo-quy-vuong-0",
    "storyname": "Lý Do Tôi Rời Bỏ Quỷ Vương",
    "storyothername": "Lý Do Ta Từ Bỏ Làm Quỷ Vương",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ly-do-toi-roi-bo-quy-vuong.jpg",
    "storydes": "Trong thời kỳ hỗn loạn, Quỷ vương đã đi qua 665 cõi trước khi xâm chiếm cõi người. Đó là một anh hùng dũng cảm đã chấm dứt chiến tranh. Nhờ sự hy sinh thiêng liêng của họ, loài người hầu như không thể sống sót. Nhưng điều đó đã dẫn đến câu chuyện về Quỷ Vương mới. Gặp gỡ Quỷ vương Demiourgos, thứ 666. “Tôi từ bỏ việc làm Quỷ vương,” anh nói trước khi rời khỏi cõi quỷ. Đây là câu chuyện về một Quỷ vương bỏ trốn và một anh hùng trở thành cấp dưới của hắn. Tại sao Quỷ vương lại bỏ cuộc?",
    "storygenres": "Action, Comedy, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/ly-do-toi-roi-bo-quy-vuong-0.html",
    "storytauthor": "",
    "views": "825"
  },
  {
    "storyid": "mat-the-sieu-cap-he-thong-1-0",
    "storyname": "Mạt Thế Siêu Cấp Hệ Thống",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/mat-the-sieu-cap-he-thong.jpg",
    "storydes": "truyện tranh mạt thế siêu cấp hệ thống được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện mạt thế siêu cấp hệ thống.",
    "storygenres": "Action, Adventure, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/mat-the-sieu-cap-he-thong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2674"
  },
  {
    "storyid": "monster-stein-0",
    "storyname": "Monster Stein",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/monster-stein.jpg",
    "storydes": "Vài thập kỷ trước, loài người đã gây chiến với những sinh vật trong truyền thuyết như người sói và phù thủy, và đang trên bờ vực diệt vong. Giải pháp để phá vỡ sự bế tắc này chính là vũ khí hình người do Tiến sĩ Frankenstein tạo ra. Thời gian trôi qua, Vic, một đứa trẻ bí ẩn, đang du hành cùng Stein, một người đàn ông to lớn đầy sẹo.",
    "storygenres": "Action, Adventure, Drama, Fantasy, Manga, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/monster-stein-0.html",
    "storytauthor": "",
    "views": "142"
  },
  {
    "storyid": "mushoku-no-eiyuu-betsu-ni-skill-nanka-iranakattan-daga-1-0",
    "storyname": "Mushoku No Eiyuu: Betsu Ni Skill Nanka Iranakattan Daga",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/mushoku-no-eiyuu-betsu-ni-skill-nanka-iranakattan-daga.jpg",
    "storydes": "thiên chức được các vị thần ban cho con người vào lúc 10 tuổi, chúng ảnh hưởng rất nhiều đến cuộc sống của chúng ta sau này. main chúng ta - một kẻ vô chức, cậu ấy sẽ phải làm gì để sinh tồn trong thế giới này đây~ ủng hộ nhóm tại: https://www.facebook.com/yerosteam-438393093587915/",
    "storygenres": "Action, Adventure, Comedy, Fantasy, Manga, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/mushoku-no-eiyuu-betsu-ni-skill-nanka-iranakattan-daga-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "719"
  },
  {
    "storyid": "ngay-tan-the-ta-nhan-duoc-ty-le-rot-do-gap-100-lan-1-0",
    "storyname": "Ngày tận thế: Ta nhận được tỷ lệ rớt đồ gấp 100 Lần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ngay-tan-the-ta-nhan-duoc-ty-le-rot-do-gap-100-lan.jpg",
    "storydes": "lâm tử lạc trùng sinh trở lại tận thế trò chơi giáng lâm đêm trước, chính tay đâm phản bội mình bạn gái, khóa lại\"tận thế trò chơi kim thủ chỉ hệ thống\", kéo căng 100% đạo cụ tỉ lệ rơi đồ, đạp lên đường báo thù! thế nhưng là...... cái này tận thế cùng hắn nghĩ tựa hồ không giống nhau lắm......?",
    "storygenres": "Action, Chuyển Sinh, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/ngay-tan-the-ta-nhan-duoc-ty-le-rot-do-gap-100-lan-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "7472"
  },
  {
    "storyid": "ngay-toi-sinh-ra-bach-quy-da-hanh-tuyet-thi-ho-dao-1-0",
    "storyname": "Ngày tôi sinh ra, bách quỷ dạ hành, tuyết thi hộ đạo",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ngay-toi-sinh-ra-bach-quy-da-hanh-tuyet-thi-ho-dao.jpg",
    "storydes": "cực âm ngày tuyết dạ, tiểu sơn thôn nghênh đón một nữ thi, nữ thi sinh hạ một bé trai, dẫn tới ánh trăng đột biến, bách quỷ tranh đoạt, may mắn được ra mã tiên điếc bà cứu giúp, thuận lợi lớn lên, nhưng bé trai trên thân tựa hồ ẩn giấu đi to lớn bí ẩn, từng cọc từng cọc quỷ dị, kinh khủng sự kiện cũng đang không ngừng phát sinh...",
    "storygenres": "Action, Adventure, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/ngay-toi-sinh-ra-bach-quy-da-hanh-tuyet-thi-ho-dao-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2544"
  },
  {
    "storyid": "ngoi-nha-an-ngay-tan-the-0",
    "storyname": "ngôi nhà ẩn ngày tận thế",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ngoi-nha-an-ngay-tan-the.jpg",
    "storydes": "Truyện tranh Ngôi Nhà Ẩn Ngày Tận Thế được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Ngôi Nhà Ẩn Ngày Tận Thế.",
    "storygenres": "Action, Adventure, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/ngoi-nha-an-ngay-tan-the-0.html",
    "storytauthor": "",
    "views": "274"
  },
  {
    "storyid": "ngu-linh-the-gioi-1-0",
    "storyname": "Ngự Linh Thế Giới",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ngu-linh-the-gioi_1.jpg",
    "storydes": "một họa sĩ truyện tranh xuyên qua dị giới đến lúc đó, hắn nhận ra 1 vấn đề \"ta không phải nhân vật chính ? mà là nhân vật phản diện đối địch với nhân vật chính ?\" \"cái kịch bản này không đúng nha!\"",
    "storygenres": "Action, Adventure, Fantasy, Manhua, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/ngu-linh-the-gioi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "21868"
  },
  {
    "storyid": "nguoi-xau-1-0",
    "storyname": "Người Xấu",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nguoi-xau.jpg",
    "storydes": "để trở thành hình mẫu lý tưởng của người con gái ấy, trong suốt 10 năm qua tôi đã diễn vai thanh niên tốt bụng tới mức được gọi là thiên thần! tuy nhiên, cô ấy lại nói rằng mình thích trai hư và trai tốt là một bọn cực kì nhàm chán... vậy thì ngay từ hôm nay, tôi chẳng cần phải diễn làm gì nữa! tôi sẽ trở lại với con người thật của mình - một kẻ xấu chính hiệu!",
    "storygenres": "Action, Manhwa, School Life, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/nguoi-xau-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "6542"
  },
  {
    "storyid": "nguyen-ton-1-0",
    "storyname": "Nguyên Tôn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nguyen-ton_1.jpg",
    "storydes": "một tác phẩm mới của thiên tằm thổ đậu ta có một ngụm huyền hoàng khí, có thể nuốt thiên địa nhật nguyệt tinh. ......... lúc đó đường về, đã là một con đường vận mệnh treo ngược. ngày xưa vinh hoa, như thay đổi khôn lường, một giấc ác mộng dài. thiếu niên chấp bút, long xà bay động. là vì một vòng quang mang bổ ra dáng vẻ nặng nề chi loạn thế, vấn đỉnh điện ngọc thương khung. đường báo thù, cùng ta đồng hành. một ngụm huyền hoàng chân khí nhất định nuốt thiên địa nhật nguyệt tinh thần, hùng thị cỏ cây thương sinh. thiết họa tịch chiếu, vụ ải ngân câu, bút tẩu du long xông cửu châu. hoành tư thiên hạ, mực vẩy thanh sơn, thôn tính biển hồ nạp trăm sông.",
    "storygenres": "Action, Adventure, Fantasy, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/nguyen-ton-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "48502"
  },
  {
    "storyid": "nhan-nuoi-nguoi-cha-phan-dien-1-0",
    "storyname": "Nhận Nuôi Người Cha Phản Diện",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nhan-nuoi-nguoi-cha-phan-dien.jpg",
    "storydes": "chỉ sau một đêm, tôi liền biến thành đứa trẻ sáu tuổi. đã vậy bản thân còn xuyên vào thánh nữ priscilla – nữ chính của cuốn tiểu thuyết tăm tối mang trong mình số phần tràn đầy đớn đau nữa chứ! chuyện cũng đã rồi nên tôi đành phải cố gắng né tránh những vận rủi xảy đến trong tương lai và rồi sống hạnh phúc mãi mãi bên nhân vật mà tôi yêu thích nhất – miltiades – trùm cuối của truyện và cũng là bạo quân của đế quốc rahel! một cuộc sống tràn đầy màu hồng khi tôi được trở thành công chúa nhờ vào việc nhận nuôi papa và được đu idol thành công! thế nhưng tôi lại phải thực hiện hai nhiệm vụ cùng lúc là xóa bỏ death flag của papa đồng thời giải cứu tên nam chính của tiểu thuyết… “ta sẽ giết ngươi nếu ngươi dám tiếp cận con gái ta.” papa ơi, sao người lại cứ đâm đầu vào hố sâu tử thần thế hả? nhưng chưa hết… nếu em thuần hóa tôi thì em phải chịu trách nhiệm đấy nhé.” chả hiểu sao đến cả tên nam chính ấy cũng ám ảnh tôi luôn rồi, chuyện quái quỷ gì đây chứ…?",
    "storygenres": "Cổ Đại, Comedy, Drama, Manhwa, Ngôn Tình",
    "urllinkcraw": "https://nettruyentranh.com/nhan-nuoi-nguoi-cha-phan-dien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1911"
  },
  {
    "storyid": "nhan-vat-chinh-an-giau-suc-manh-1-0",
    "storyname": "Nhân Vật Chính Ẩn Giấu Sức Mạnh",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nhan-vat-chinh-an-giau-suc-manh.jpg",
    "storydes": "truyện tranh nhân vật chính ẩn giấu sức mạnh được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện nhân vật chính ẩn giấu sức mạnh.",
    "storygenres": "Action, Fantasy, Manhwa, Supernatural, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/nhan-vat-chinh-an-giau-suc-manh-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "390"
  },
  {
    "storyid": "nhat-hot-dao-0",
    "storyname": "Nhất Hốt Đao",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nhat-hot-dao.jpg",
    "storydes": "Truyện tranh Nhất Hốt Đao được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Nhất Hốt Đao.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/nhat-hot-dao-0.html",
    "storytauthor": "",
    "views": "599"
  },
  {
    "storyid": "nhiem-vu-dieu-ky-0",
    "storyname": "Nhiệm Vụ Diệu Kỳ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/nhiem-vu-dieu-ky_1.jpg",
    "storydes": "Kim So Huyn, một nam sinh trung học yếu đuối đến mức không thể mở miệng phản đối bất kì yêu cầu nào của người khác. Mội ngày đi học đều là cực hình khi Kim So Huyn đã và đang là nạn nhân của bạo lực học đường. Với việc truyện tranh phát triển, cậu mơ ước rằng bản thân sẽ có một hệ thống để biến mình thành một nhân vật bá đạo giống như các nhân vật trong truyện tranh, và hệ thống xuất hiện thật.... Liệu hệ thống nhiệm vụ này có thể biến Kim So Huyn thành một nam sinh bá đạo không? Cùng đón xem tại Vlogtruyen nhé!!\nMột tác phẩm đến từ tác giả của Học Cách Chiến Đấu và Hoán Đổi Diệu Kỳ!",
    "storygenres": "Action, Comedy, Drama, School Life, Webtoon, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/nhiem-vu-dieu-ky-0.html",
    "storytauthor": "",
    "views": "2344"
  },
  {
    "storyid": "onepunch-man-0",
    "storyname": "onepunch man",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/onepunch-man.jpg",
    "storydes": "Onepunch-Man là một Manga thể loại siêu anh hùng với đặc trưng phồng tôm đấm phát chết luôn… Lol!!! Nhân vật chính trong Onepunch-man là Saitama, một con người mà nhìn đâu cũng thấy “tầm thường”, từ khuôn mặt vô hồn, cái đầu trọc lóc, cho tới thể hình long tong. Tuy nhiên, con người nhìn thì tầm thường này lại chuyên giải quyết những vấn đề hết sức bất thường. Anh thực chất chính là một siêu anh hùng luôn tìm kiếm cho mình một đối thủ mạnh. Vấn đề là, cứ mỗi lần bắt gặp một đối thủ tiềm năng, thì đối thủ nào cũng như đối thủ nào, chỉ ăn một đấm của anh là… chết luôn. Liệu rằng Onepunch-Man Saitaman có thể tìm được cho mình một kẻ ác dữ dằn đủ sức đấu với anh? Hãy theo bước Saitama trên con đường một đấm tìm đối cực kỳ hài hước của anh!!",
    "storygenres": "Action, Adventure, Comedy, Shounen, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/onepunch-man-0.html",
    "storytauthor": "",
    "views": "3460"
  },
  {
    "storyid": "oso-1-0",
    "storyname": "OSO",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/oso.jpg",
    "storydes": "sử dụng hệ thống \"sense\", những người chơi sẽ tạo ra các nhân vật độc nhất của họ trong vrmmorpg \"only sense online\". yun, một tay mơ hoàn toàn, tham gia và cuộc chơi với một bộ \"sense\" tệ đến không tưởng. mặc dù bị chỉ trích nặng nề bởi hai người chị em của cậu (đều là pro của game), cậu đã mặc kệ thị phi để yolo cùng bảng skill của mình. hãy đồng hành cùng tên tay mơ này và xem cậu có thể đem đến gì cho nền e-sport nước nhà, với vị trí hỗ trợ tốt hơn position 6 của ppd.",
    "storygenres": "Action, Adventure, Fantasy, Gender Bender, Manga",
    "urllinkcraw": "https://nettruyentranh.com/oso-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1890"
  },
  {
    "storyid": "pha-cong-kiem-de-0",
    "storyname": "Phá Công Kiếm Đế",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/pha-cong-kiem-de.jpg",
    "storydes": "Truyện tranh Phá Công Kiếm Đế được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Phá Công Kiếm Đế.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/pha-cong-kiem-de-0.html",
    "storytauthor": "",
    "views": "1197"
  },
  {
    "storyid": "quai-luc-loan-than-0",
    "storyname": "Quái Lực Loạn Thần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/quai-luc-loan-than.jpg",
    "storydes": "Truyện tranh Quái Lực Loạn Thần được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Quái Lực Loạn Thần.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/quai-luc-loan-than-0.html",
    "storytauthor": "",
    "views": "577"
  },
  {
    "storyid": "quy-cong-di-luc-0",
    "storyname": "quỷ công di lục",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/quy-cong-di-luc.jpg",
    "storydes": "Truyện tranh Quỷ Công Di Lục được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Quỷ Công Di Lục.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/quy-cong-di-luc-0.html",
    "storytauthor": "",
    "views": "211"
  },
  {
    "storyid": "quy-di-khoi-phuc-ta-co-the-hoa-than-thanh-dai-yeu-0",
    "storyname": "Quỷ dị khôi phục: ta có thể hóa thân thành đại yêu",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/quy-di-khoi-phuc-ta-co-the-hoa-than-thanh-dai-yeu.jpg",
    "storydes": "Nửa đêm mỹ nữ hàng xóm bị quỷ gõ cửa, Giang Thần thức tỉnh hóa yêu hệ thống, căn cứ lấy giúp người làm niềm vui nhân sinh thái độ, cùng nữ quỷ tiến hành hữu hảo sâu sắc giao lưu sau, ôm lấy nàng vứt xuống mười hai lầu. Sau đó, vì mạnh lên, hắn đi lên một con đường không có lối về. Hóa thân nổi danh lang băm, cứu chữa chết bệnh quỷ. Dấn thân vào dạy học sự nghiệp, giáo dục học sinh quỷ. ...... Đương kinh khủng cấm khư giáng lâm, từng tôn Âm thần sừng sững, thế giới lâm vào vô biên hắc ám Thân hóa đại yêu sông thần, gánh vác huyết sắc thương khung đi ra, trấn áp hết thảy!",
    "storygenres": "Action, Horror, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/quy-di-khoi-phuc-ta-co-the-hoa-than-thanh-dai-yeu-0.html",
    "storytauthor": "",
    "views": "2952"
  },
  {
    "storyid": "ryuuroden---chu-be-rong-0",
    "storyname": "ryuuroden - chú bé rồng",
    "storyothername": "Chú Bé Rồng - Ryuuroden; Ryuuroden",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ryuuroden---chu-be-rong.jpg",
    "storydes": "Đây là câu chuyện về hai cô cậu học trò ở Nhật Bản trong một lần đi dã ngoại với lớp đã được Rồng Thần đưa trở về thời Chiến Quốc vào ngay giữa trận chiến của Lưu Bị và Tào Nhân. Được cứu mạng bởi quân sư Từ Thứ (nhưng chính điều đó cũng đã khiến anh ấy hi sinh) vì anh ta tin cậu bé này có \"thiên mệnh\". Cậu bé Koikichi vì cảm kích ơn cứu tử đã tạm thời trở thành quân sư cho phe Lưu Bị",
    "storygenres": "Action, Adventure",
    "urllinkcraw": "https://nettruyentranh.com/ryuuroden---chu-be-rong-0.html",
    "storytauthor": "",
    "views": "154"
  },
  {
    "storyid": "samurai-kiem-tre-0",
    "storyname": "Samurai Kiếm Tre",
    "storyothername": "Takemitsu Zamurai; Bamboo Samurai",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/samurai-kiem-tre.jpg",
    "storydes": "Ngày đầu năm mới, anh chàng samurai vô chủ Senou Souichirou đến ngụ tại khu trọ Katagi ở Edo. Bắt đầu manh nha những hỗn loạn phá vỡ chuỗi ngày bình yên của dân cư khu trọ Katagi... Senou Souichirou là ai và liệu anh có thể sống bình yên bên những người dân ở Katagi? Tác phẩm đã giành giải Nhất Giải Thưởng Văn Hóa Osamu Tezuka lần thứ 15 (2011).",
    "storygenres": "Action, Adventure, Drama, Historical, Manga, Mystery, Psychological, Seinen, Slice of Life",
    "urllinkcraw": "https://nettruyentranh.com/samurai-kiem-tre-0.html",
    "storytauthor": "",
    "views": "698"
  },
  {
    "storyid": "sozai-saishuka-no-isekai-ryokouki-1-0",
    "storyname": "Sozai Saishuka no Isekai Ryokouki",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/sozai-saishuka-no-isekai-ryokouki.png",
    "storydes": "ai tóm tắt được bộ này pm hí",
    "storygenres": "Action, Comedy, Manga, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/sozai-saishuka-no-isekai-ryokouki-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1819"
  },
  {
    "storyid": "su-tro-lai-cua-nguoi-choi-cap-sss-1-0",
    "storyname": "Sự Trở Lại Của Người Chơi Cấp SSS",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/su-tro-lai-cua-nguoi-choi-cap-sss.jpg",
    "storydes": "lokan là 'vua bạo lực', người trị vì và là người mạnh nhất trong trò chơi thực tế ảo, 'chúa tể'. thật không may, lệnh ám sát do một bang hội của kẻ thù đưa ra đã khiến anh mất tất cả. trước sự ngạc nhiên của anh, khi tỉnh dậy, anh đã trở về ba năm trước!",
    "storygenres": "Action, Adventure, Manhwa, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/su-tro-lai-cua-nguoi-choi-cap-sss-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2942"
  },
  {
    "storyid": "ta-chinh-la-khong-theo-sao-lo-ra-bai-1-0",
    "storyname": "Ta Chính Là Không Theo Sáo Lộ Ra Bài",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-chinh-la-khong-theo-sao-lo-ra-bai.jpg",
    "storydes": "giang bắc nhiên xuyên qua đến đại lục huyền long, thật vất vả nhận được hệ thống, cho rằng mình chính là thuộc về thiên mệnh, nhưng.....người ta có hệ thống hỗ trợ ký chủ thăng cấp vù vù, bá chủ thiên hạ. vậy mà hệ thống của giang bắc nhiên chỉ biết hố người, phần thưởng càng cao càng dễ mất mạng, ham hố một phát về gặp ông bà như chơi!",
    "storygenres": "Action, Chuyển Sinh, Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/ta-chinh-la-khong-theo-sao-lo-ra-bai-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5705"
  },
  {
    "storyid": "ta-chuyen-sinh-thanh-van-yeu-chi-vuong-1-0",
    "storyname": "Ta Chuyển Sinh Thành Vạn Yêu Chi Vương",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-chuyen-sinh-thanh-van-yeu-chi-vuong.jpg",
    "storydes": "truyện tranh ta chuyển sinh thành vạn yêu chi vương được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện ta chuyển sinh thành vạn yêu chi vương.",
    "storygenres": "Action, Adventure, Manhua, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/ta-chuyen-sinh-thanh-van-yeu-chi-vuong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1022"
  },
  {
    "storyid": "ta-co-mot-son-trai-1-0",
    "storyname": "Ta Có Một Sơn Trại",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-co-mot-son-trai_1.jpg",
    "storydes": "truyện tranh ta có một sơn trại được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện ta có một sơn trại.",
    "storygenres": "Action, Chuyển Sinh, Fantasy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/ta-co-mot-son-trai-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "25547"
  },
  {
    "storyid": "ta-co-mot-toa-mat-the-me-cung-1-0",
    "storyname": "Ta Có Một Tòa Mạt Thế Mê Cung",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-co-mot-toa-mat-the-me-cung_1.jpg",
    "storydes": "truyện tranh ta có một tòa mạt thế mê cung được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện ta có một tòa mạt thế mê cung.",
    "storygenres": "Action, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/ta-co-mot-toa-mat-the-me-cung-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4700"
  },
  {
    "storyid": "ta-co-the-sua-chua-van-vat-tren-dong-thoi-gian-1-0",
    "storyname": "Ta có thể sửa chữa vạn vật trên dòng thời gian",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-co-the-sua-chua-van-vat-tren-dong-thoi-gian.jpg",
    "storydes": "truyện tranh ta có thể sửa chữa vạn vật trên dòng thời gian được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện ta có thể sửa chữa vạn vật trên dòng thời gian.",
    "storygenres": "Action, Adventure, Fantasy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/ta-co-the-sua-chua-van-vat-tren-dong-thoi-gian-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2166"
  },
  {
    "storyid": "ta-ky-ket-khe-uoc-voi-chinh-minh-0",
    "storyname": "ta ký kết khế ước với chính mình",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-ky-ket-khe-uoc-voi-chinh-minh.jpg",
    "storydes": "Đây là một thế giới mà thức tỉnh giả chung sống với dị hoá thú. Trương Bình may mắn trở thành thức tỉnh giả, nhưng năng lực lại bị đánh giá là cấp vô dụng. Hắn không cam lòng cả đời tầm thường, dứt khoát nuốt khế ước bảo thạch mà người thường tránh như tránh tà, ký kết khế ước với chính mình, trở thành triệu hoán thú của bản thân! Từ đó, cả thế giới mở rộng với hắn. Siêu năng lực Thiên biến vạn hóa, vô cùng vô tận dị thú, thế giới song song nguy hiểm trùng trùng, mọi thứ đều có thể xảy ra.",
    "storygenres": "Action, Fantasy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/ta-ky-ket-khe-uoc-voi-chinh-minh-0.html",
    "storytauthor": "",
    "views": "157"
  },
  {
    "storyid": "ta-la-nhan-vat-phan-dien-dai-thieu-gia-1-0",
    "storyname": "Ta là Nhân Vật Phản Diện Đại Thiếu Gia",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-la-nhan-vat-phan-dien-dai-thieu-gia.jpg",
    "storydes": "truyện tranh ta là nhân vật phản diện đại thiếu gia được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện ta là nhân vật phản diện đại thiếu gia.",
    "storygenres": "Action, Comedy, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/ta-la-nhan-vat-phan-dien-dai-thieu-gia-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1951"
  },
  {
    "storyid": "ta-la-sat-than-0",
    "storyname": "ta là sát thần",
    "storyothername": "Sát Thần Chi Lộ Tại Dị Giới;TA MỞ RA CON ĐƯỜNG GIẾT THẦN TẠI DỊ GIỚI",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-la-sat-than.jpg",
    "storydes": "Thiên tài học bá vì bị gái chơi đùa, lại tại ngày mưa dông bị lôi trực tiếp bổ tới thế giới trò chơi?! ở đây muốn tiếp tục sống chỉ có thể dựa vào mình, yêu thú, thần giả vờn quanh, nguy hiểm trùng điệp, hắn còn có thể không trở lại hiện thực cùng muội tử gặp nhau đâu?!",
    "storygenres": "Action, Adventure, Manhua, Mystery, Xuyên Không, Chuyển Sinh",
    "urllinkcraw": "https://nettruyentranh.com/ta-la-sat-than-0.html",
    "storytauthor": "",
    "views": "1678"
  },
  {
    "storyid": "ta-lam-can-ba-o-tu-tien-gioi-0",
    "storyname": "ta làm cặn bã ở tu tiên giới",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/ta-lam-can-ba-o-tu-tien-gioi.jpg",
    "storydes": "Truyện tranh Ta Làm Cặn Bã Ở Tu Tiên Giới được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Ta Làm Cặn Bã Ở Tu Tiên Giới.",
    "storygenres": "Action, Comedy, Supernatural, Manhua, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/ta-lam-can-ba-o-tu-tien-gioi-0.html",
    "storytauthor": "",
    "views": "93"
  },
  {
    "storyid": "tenrou-no-avalon-0",
    "storyname": "Tenrou No Avalon",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tenrou-no-avalon.jpg",
    "storydes": "Hạm đội không gian Xô Viết đang trên đường hướng tới một hành tinh mới nơi con người có thể định cư. Nhân vật chính của chúng ta có một mục đích. Đó là cố gắng hết sức để trở thành một phần của tầng lớp cai trị trên hành tinh chưa được khai phá, trong khi những người bạn cùng trang lứa của anh đang chìm đắm trong Thực tại Ảo. Nhưng một sự cố đã xảy ra...",
    "storygenres": "Action, Fantasy, Manga, Seinen",
    "urllinkcraw": "https://nettruyentranh.com/tenrou-no-avalon-0.html",
    "storytauthor": "",
    "views": "389"
  },
  {
    "storyid": "than-vo-thien-ton-1-0",
    "storyname": "Thần Võ Thiên Tôn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/than-vo-thien-ton_2.jpg",
    "storydes": "hái hoa phi diệp, có thể trảm nhật nguyệt sơn hà; vừa nghĩ, bên trên hái cửu thiên tinh thần, hạ trấn lục đạo hoàng tuyền; lật tay chưởng càn khôn, lật tay che thiên địa! đây là... thế giới của võ giả! thiếu niên trùng sinh, đạp biến chư thiên vạn giới, chiến tận các tộc anh kiệt.",
    "storygenres": "Action, Adventure, Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/than-vo-thien-ton-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "18130"
  },
  {
    "storyid": "thanh-kiem-cua-hoang-de-1-0",
    "storyname": "Thanh Kiếm Của Hoàng Đế",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thanh-kiem-cua-hoang-de.jpg",
    "storydes": "sau một lần chết dở sống dở, chu nhuận văn đã nhận được sức mạnh của thiên ma đệ nhất thiên hạ thuộc ma giáo và lục tổ huệ năng thuộc thiếu lâm tự. sau đó, hắn tái sinh thành với thân phận mới có tên phá thiên... hành trình leo lên vị trí tuyệt thế chí tôn của phá thiên xin được phép bắt đầu!",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/thanh-kiem-cua-hoang-de-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1385"
  },
  {
    "storyid": "the-reincarnation-magician-of-the-inferior-eyes-1-0",
    "storyname": "The Reincarnation Magician Of The Inferior Eyes",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/the-reincarnation-magician-of-the-inferior-eyes.jpg",
    "storydes": "abel là một đại ma thuật sư sau cùng team chinh phạt ma tộc thắng lợi hòa bình được lặp lại main bị buộc rời khỏi đội của mình. nguyên do là main có một đôi mắt màu hổ phách (tượng trưng cho ma tộc) nó được coi là một thứ tồn tại thừa thãi trong thế giới hòa bình.thay vì lựa chọn sống trong một dinh thự do đồng chuẩn bị sẵn main đã lựa chọn cách rời đi và đã xuyên không đến 200 năm sau. ở thế giới đó abel đã gặp lilith( con gái của ma zương) người mà main đã cứu trong cuộc chinh phạt ma tộc. hai người đã cùng nhau khám phá thế giới mới lạ 200 năm sau",
    "storygenres": "Action, Drama, Fantasy, Manga, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/the-reincarnation-magician-of-the-inferior-eyes-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2339"
  },
  {
    "storyid": "the-thao-cuc-han-1-0",
    "storyname": "Thể Thao Cực Hạn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/the-thao-cuc-han.jpg",
    "storydes": "tên khác: wind breaker \"thể thao mạo hiểm\"  và đây cũng là truyện trẻ trâu hư cấu. tôi giả thuyết rằng các bạn biết thực tế và truyện tranh là khác nhau. vậy nên luôn đội mũ bảo hiểm",
    "storygenres": "Action, Drama, Manhwa, Sports",
    "urllinkcraw": "https://nettruyentranh.com/the-thao-cuc-han-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "9580"
  },
  {
    "storyid": "thien-ma-bam-huyet-0",
    "storyname": "thiên ma bấm huyệt",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thien-ma-bam-huyet.jpg",
    "storydes": "Truyện tranh Thiên Ma Bấm Huyệt được cập nhật nhanh và đầy đủ nhất tại TruyenQQ. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ TruyenQQ ra các chương mới nhất của truyện Thiên Ma Bấm Huyệt.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/thien-ma-bam-huyet-0.html",
    "storytauthor": "",
    "views": "450"
  },
  {
    "storyid": "thien-ma-quy-hoan-0",
    "storyname": "Thiên Ma Quy Hoàn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thien-ma-quy-hoan.jpg",
    "storydes": "Truyện tranh Thiên Ma Quy Hoàn được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Thiên Ma Quy Hoàn.",
    "storygenres": "Action, Adventure, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/thien-ma-quy-hoan-0.html",
    "storytauthor": "",
    "views": "761"
  },
  {
    "storyid": "thien-phu-cua-nguoi-gio-la-cua-ta-1-0",
    "storyname": "Thiên Phú Của Ngươi, Giờ Là Của Ta",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thien-phu-cua-nguoi-gio-la-cua-ta.jpg",
    "storydes": "100 năm trước, thế giới bỗng dưng xuất hiện các vết nứt không gian, hung thú thứ nguyên thừa cơ hội đó đã xâm nhập và đe dọa tới an nguy của nhân loại. diệp thiên, một thanh niên bất tài mồ côi cha mẹ cùng em gái đùm bọc nhau sống qua ngày. một ngày nọ diệp thiên thức tỉnh năng lực phục chế \"thiên phú\" của người khác. để bảo vệ em gái, sinh tồn trong thế giới bị dị thú xâm chiếm và cũng để trở nên mạnh mẽ hơn, cậu bắt đầu khám phá thế giới mà mình chưa biết. dần dần bức màn bí mật về quái thú thứ nguyên cũng bắt đầu hé lộ...",
    "storygenres": "Action, Adventure, Chuyển Sinh, Manhua, Supernatural, Webtoon",
    "urllinkcraw": "https://nettruyentranh.com/thien-phu-cua-nguoi-gio-la-cua-ta-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1953"
  },
  {
    "storyid": "thien-qua-thu-kho-dai-cong-tu-1-0",
    "storyname": "Thiên Qua Thư Khố Đại Công Tử",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thien-qua-thu-kho-dai-cong-tu.jpg",
    "storydes": "một ngày nọ, linh hồn của thủ lĩnh liên minh murim quyến rũ và uy nghiêm, hu gong, đột nhiên chiếm hữu cơ thể của một chàng trai trẻ. chàng thanh niên đó tên là beom hang. anh ta là chủ nhân trẻ tuổi của 'thiên đại lục', một trong ba kho lưu trữ lớn của jianghu, nhưng lại là một cái cớ xin lỗi của một người. để xác định lý do tại sao linh hồn của mình lại hoán đổi thân xác, hu gong bắt đầu huấn luyện cơ thể của beom hang. khi chủ nhân trẻ tuổi bị chiếm hữu của thiên đại lưu trữ hoàn toàn khác với trước đây, nó bắt đầu thu hút sự chú ý của giang hồ…",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/thien-qua-thu-kho-dai-cong-tu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1837"
  },
  {
    "storyid": "thien-tai-cua-dong-doi-doc-nhat-vo-nhi-1-0",
    "storyname": "Thiên Tài Của Dòng Dõi Độc Nhất Vô Nhị",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thien-tai-cua-dong-doi-doc-nhat-vo-nhi.jpg",
    "storydes": "tôi muốn giết những kẻ xâm lược và sống một cuộc sống hạnh phúc hàng ngày trong một thế giới đặc biệt. tôi không thể yêu cầu điều đó sao? tại sao? tại sao tôi không thể làm điều đó? mọi người nói rằng đuổi theo hai con thỏ khác nhau sẽ khiến bạn bỏ lỡ cả hai, nhưng ... chỉ cần đừng bỏ lỡ chúng.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/thien-tai-cua-dong-doi-doc-nhat-vo-nhi-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1400"
  },
  {
    "storyid": "tho-san-nha-van-1-0",
    "storyname": "Thợ Săn Nhà Văn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tho-san-nha-van.jpg",
    "storydes": "tên tôi là yu il-shin, một tác giả tiểu thuyết hạng ba. ở nam triều tiên thì tên của tôi cũng có thể là \"thần\", nhưng đừng cầu nguyện gì cho tôi cả, chỉ là cái tên thôi. vào một ngày ngẫu nhiên, cuối cùng thì tôi cũng thức tỉnh được ước muốn của bản thân... nhưng mà cái quyền năng tôi sở hữu nó lạ lắm. quyền năng đó là tôi có thể kết nối được với một thế giới nhỏ thông qua chiếc điện thoại của mình, thế giới của những con kiến yếu đuối tôn thờ tôi như thần!",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/tho-san-nha-van-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2979"
  },
  {
    "storyid": "tho-san-quy-0",
    "storyname": "thợ săn quỷ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tho-san-quy.jpg",
    "storydes": "Tác giả của \"Fire Punch\" lần đầu tiên xuất hiện trên Shonen Jump với câu chuyện về một Dark Hero!\nCậu thiếu niên Denji sống một cuộc sống nghèo khổ và phải làm việc vất vả để trả nợ. Cậu vừa sống vừa làm Thợ Săn Qủy cùng với Pochita - loài quỷ Chainsaw, nhưng rồi một ngày cậu trở thành mục tiêu của mọt con quỷ tàn bạo...",
    "storygenres": "Action, Shounen, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/tho-san-quy-0.html",
    "storytauthor": "",
    "views": "3355"
  },
  {
    "storyid": "thuat-si-den-tu-tuong-lai-1-0",
    "storyname": "Thuật Sĩ Đến Từ Tương Lai",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thuat-si-den-tu-tuong-lai.jpg",
    "storydes": "công nghệ ngoài hành tinh, tu võ của nhân loại, hai thế giới va chạm và giao thoa. kẻ mạnh trên đỉnh cao, ngoài hành tinh thảm bại, trùng sinh về thời cấp ba! kiếp này, đường minh quyết định vùng dậy mạnh mẽ, bảo vệ thế giới. nữ thần kiếp trước, thiếu nữ thiên tài, cô giáo gợi cảm, ngự tỷ chân dài, công chúa nước ngoài... tất cả về tay ta! mười ba nhà, thế lực tông phái trong võ đạo, cường giả ẩn tu, thuận ta thì sống, chống ta thì bị đánh bay! tu đạo thịnh thế, ta là vô địch!",
    "storygenres": "Action, Manhua, School Life",
    "urllinkcraw": "https://nettruyentranh.com/thuat-si-den-tu-tuong-lai-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2142"
  },
  {
    "storyid": "thuc-long-ma-phap-su-1-0",
    "storyname": "Thực Long Ma Pháp Sư",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/thuc-long-ma-phap-su.jpg",
    "storydes": "[bởi studio đã mang đến cho bạn \"talent-swallowing magician!\"] cho ai không biết thì bộ talent-swallowing magician! còn có tên tiếng việt là thiên tài ma pháp sư giấu nghề nhưng nghe phèn quá nên mình không tính để",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/thuc-long-ma-phap-su-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1248"
  },
  {
    "storyid": "tien-si-slump-0",
    "storyname": "tiến sĩ slump",
    "storyothername": "Dr. Slump",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tien-si-slump.jpg",
    "storydes": "Nhân vật chính của truyện là Arale, một cô bé robot giống hệt con người (tương tự nhân vật Pinocchio trong truyện thiếu nhi Ý). Tiến sĩ Slump tạo ra Arale nhằm khẳng định tài năng siêu việt của mình. Nhưng vì một lí do nào đó mà ngay khi hoàn thành Arale đã phải cần đến một cái kính cận. Có thể nói Arale là một cô bé rất ngộ nghĩnh, hiếu động và có sức mạnh kinh hồn. Arale luôn thích những cuộc phiêu lưu và sau những lần đó cô thường mang về nhà những con vật to lớn như khủng long mà lại luôn coi chúng như các con thú cưng.",
    "storygenres": "Action, Comedy, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/tien-si-slump-0.html",
    "storytauthor": "",
    "views": "1963"
  },
  {
    "storyid": "tien-vo-de-ton-1-0",
    "storyname": "Tiên Võ Đế Tôn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tien-vo-de-ton.jpg",
    "storydes": "truyện tranh tiên võ đế tôn được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện tiên võ đế tôn.",
    "storygenres": "Action, Adventure, Cổ Đại, Fantasy, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/tien-vo-de-ton-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "11249"
  },
  {
    "storyid": "tinh-vo-than-quyet-1-0",
    "storyname": "Tinh Võ Thần Quyết",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tinh-vo-than-quyet.jpg",
    "storydes": "quyền toái nhật nguyệt, chưởng thôn sơn hàđạp nghịch thiên cường giả lộ, mỹ nhân làm bạn, tu luyện tinh võ truyền thừa, chấp chưởng quyền hành bát phương, thành tựu thần vương tối caotừ thiếu nữ thiên tài ôn nhu, đáng yêu, quận chúa thân hình nóng bỏng tràn trề đến yêu tộc mỹ nữ thần bí, cao hơn nữa là nữ võ thần trong truyền thuyết tối cao...một con đường ngộ đạo không tịch mịch, một truyền kỳ đầy sắc thái.",
    "storygenres": "Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/tinh-vo-than-quyet-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "15239"
  },
  {
    "storyid": "toan-cau-cao-vo-1-0",
    "storyname": "Toàn Cầu Cao Võ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/toan-cau-cao-vo_1.jpg",
    "storydes": "trùng sinh chỉ là đi hướng đỉnh phong bắt đầu. địa quật xâm lấn, võ đạo quật khởi.",
    "storygenres": "Action, Adventure, Manhua, Martial Arts",
    "urllinkcraw": "https://nettruyentranh.com/toan-cau-cao-vo-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "6540"
  },
  {
    "storyid": "toi-da-giet-tuyen-thu-hoc-vien-0",
    "storyname": "Tôi Đã Giết Tuyển Thủ Học Viện",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/toi-da-giet-tuyen-thu-hoc-vien.jpg",
    "storydes": "Truyện tranh Tôi Đã Giết Tuyển Thủ Học Viện được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Tôi Đã Giết Tuyển Thủ Học Viện.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/toi-da-giet-tuyen-thu-hoc-vien-0.html",
    "storytauthor": "",
    "views": "910"
  },
  {
    "storyid": "toi-lam-vuon-tai-the-gioi-tho-san-0",
    "storyname": "Tôi Làm Vườn Tại Thế Giới Thợ Săn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/toi-lam-vuon-tai-the-gioi-tho-san.jpg",
    "storydes": "Truyện tranh Tôi Làm Vườn Tại Thế Giới Thợ Săn được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Tôi Làm Vườn Tại Thế Giới Thợ Săn.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/toi-lam-vuon-tai-the-gioi-tho-san-0.html",
    "storytauthor": "",
    "views": "693"
  },
  {
    "storyid": "tran-chien-bat-dau-sau-5-giay-1-0",
    "storyname": "Trận Chiến Bắt Đầu Sau 5 Giây",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tran-chien-bat-dau-sau-5-giay.jpg",
    "storydes": "một ngày nọ, cậu học sinh cao trung mê game, cuồng kẹo shiroyanagi akira bị kéo vào một trận chiến bởi một cô gái bí ẩn tự xưng là mion. những người tham gia được thông báo rằng họ đã \"bị xóa tên khỏi hộ khẩu gia đình, tham gia vào một thí nghiệm và được ban sức mạnh đặc biệt.\"akira quyết tâm chiến thắng trò chơi bằng sức mạnh mới và trí tuệ của mình để hủy diệt tổ chức đứng đằng sau nó.",
    "storygenres": "Action, Manga, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/tran-chien-bat-dau-sau-5-giay-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3877"
  },
  {
    "storyid": "tro-thanh-hung-than-trong-tro-choi-thu-thanh-1-0",
    "storyname": "Trở Thành Hung Thần Trong Trò Chơi Thủ Thành",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tro-thanh-hung-than-trong-tro-choi-thu-thanh.jpg",
    "storydes": "truyện tranh trở thành hung thần trong trò chơi thủ thành được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện trở thành hung thần trong trò chơi thủ thành.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/tro-thanh-hung-than-trong-tro-choi-thu-thanh-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "2991"
  },
  {
    "storyid": "trong-sinh-chi-than-cap-bai-gia-tu-1-0",
    "storyname": "Trọng Sinh Chi Thần Cấp Bại Gia Tử",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/trong-sinh-chi-than-cap-bai-gia-tu.jpg",
    "storydes": "truyện tranh trọng sinh chi thần cấp bại gia tử được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện trọng sinh chi thần cấp bại gia tử.",
    "storygenres": "Action, Manhua, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/trong-sinh-chi-than-cap-bai-gia-tu-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "3293"
  },
  {
    "storyid": "trong-sinh-dia-cau-tien-ton-1-0",
    "storyname": "Trọng Sinh Địa Cầu Tiên Tôn",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/trong-sinh-dia-cau-tien-ton.jpg",
    "storydes": "truyện tranh trọng sinh địa cầu tiên tôn được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện trọng sinh địa cầu tiên tôn.",
    "storygenres": "Action, Adventure, Anime, Manhua",
    "urllinkcraw": "https://nettruyentranh.com/trong-sinh-dia-cau-tien-ton-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4449"
  },
  {
    "storyid": "tu-chan-noi-chuyen-phiem-quan-1-0",
    "storyname": "Tu Chân Nói Chuyện Phiếm Quần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tu-chan-noi-chuyen-phiem-quan.jpg",
    "storydes": "một ngày, tống thư hàng ngoài ý muốn gia nhập một nhóm chat nghiện tiên hiệp thâm niên, các thành viên trong nhóm đều lấy 'đạo hữu' xưng hô, danh hiệu đều là phủ chủ, động chủ, chân nhân, thiên sư.ngay cả con chó cảnh lạc đường của chủ nhóm đều xưng là đại yêu khuyển rời nhà trốn đi. cả ngày nói chuyện là luyện đan, xông bí cảnh, luyện công kinh nghiệm cái gì. đột nhiên có một ngày, lặn xuống nước hồi lâu hắn đột nhiên phát hiện...trong đám mỗi một cái quần viên, vậy mà toàn bộ là tu chân giả, có thể di sơn đảo hải, trường sinh ngàn năm cái chủng loại kia! a a a a, nhận thức về thế giới của hắn tại trong vòng một đêm hoàn toàn tan vỡ! --------------------------- nằm trong top truyện chữ hot trên bxh văn học mạng trung quốc",
    "storygenres": "Action, Adventure, Manhua, Mystery, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/tu-chan-noi-chuyen-phiem-quan-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "5414"
  },
  {
    "storyid": "tuyet-the-vo-than-1-0",
    "storyname": "Tuyệt Thế Võ Thần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tuyet-the-vo-than_1.jpg",
    "storydes": "cửu tiêu đại lục, tông môn san sát, võ đạo làm đầu, người yếu tầm thường, bị người bắt nạt, cường giả giận dữ, máu chảy thành sông.võ đạo hoàng giả, càng có thể quan sát thiên địa, ngạo cười non sông, động thì lại ngày kinh thạch phá, phơi thây trăm vạn.một đời cường nhân lâm phong, nghịch thiên xuất thế, đến kinh thế truyền thừa, tu võ đạo, đạp cửu tiêu, phá thiên địa, ngạo thương khung!",
    "storygenres": "Action, Chuyển Sinh, Manhua, Mystery, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/tuyet-the-vo-than-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "38319"
  },
  {
    "storyid": "van-co-toi-cuong-tong-1-0",
    "storyname": "Vạn Cổ Tối Cường Tông",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/van-co-toi-cuong-tong.jpg",
    "storydes": "truyện tranh vạn cổ tối cường tông được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện vạn cổ tối cường tông.",
    "storygenres": "Action, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/van-co-toi-cuong-tong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "9539"
  },
  {
    "storyid": "vi-linh-kiem-tien-1-0",
    "storyname": "Vĩ Linh Kiếm Tiên",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vi-linh-kiem-tien.jpg",
    "storydes": "truyện tranh vĩ linh kiếm tiên được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện vĩ linh kiếm tiên.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/vi-linh-kiem-tien-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1584"
  },
  {
    "storyid": "vo-dich-bi-dong-tao-ra-tan-sat-thuong-0",
    "storyname": "Vô Địch Bị Động Tạo Ra Tấn Sát Thương",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vo-dich-bi-dong-tao-ra-tan-sat-thuong.jpg",
    "storydes": "Truyện tranh Vô Địch Bị Động Tạo Ra Tấn Sát Thương được cập nhật nhanh và đầy đủ nhất tại NetTruyen. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ NetTruyen ra các chương mới nhất của truyện Vô Địch Bị Động Tạo Ra Tấn Sát Thương.",
    "storygenres": "Horror, Manhua, Mystery",
    "urllinkcraw": "https://nettruyentranh.com/vo-dich-bi-dong-tao-ra-tan-sat-thuong-0.html",
    "storytauthor": "",
    "views": "519"
  },
  {
    "storyid": "vo-dich-don-ngo-1-0",
    "storyname": "Vô Địch Đốn Ngộ",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vo-dich-don-ngo_1.jpg",
    "storydes": "thể chất bình thường? thần thông khó luyện? đốn ngộ liền xong việc! đối với tiêu vân mà nói, không có chuyện gì là đốn ngộ không giải quyết được, nếu có, đốn ngộ thêm một lần nữa là được!",
    "storygenres": "Action, Adventure, Fantasy, Manhua, Shounen, Supernatural, Xuyên Không",
    "urllinkcraw": "https://nettruyentranh.com/vo-dich-don-ngo-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "6050"
  },
  {
    "storyid": "vo-luyen-dinh-phong-1-0",
    "storyname": "Võ Luyện Đỉnh Phong",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vo-luyen-dinh-phong_2.jpg",
    "storydes": "võ đạo đỉnh phong, là cô độc, là tịch mịch, là dài đằng đẵng cầu tác, là cao xử bất thắng hàn phát triển trong nghịch cảnh, cầu sinh nơi tuyệt địa, bất khuất không buông tha, mới có thể có thể phá võ chi cực đạo. lăng tiêu các thí luyện đệ tử kiêm quét rác gã sai vặt dương khai ngẫu lấy được một bản vô tự hắc thư, từ nay về sau đạp vào dài đằng đẵng võ đạo.",
    "storygenres": "Action, Fantasy, Manhua, Shounen, Supernatural",
    "urllinkcraw": "https://nettruyentranh.com/vo-luyen-dinh-phong-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "104466"
  },
  {
    "storyid": "vua-hiep-si-da-tro-lai-voi-mot-vi-than-1-0",
    "storyname": "Vua Hiệp Sĩ Đã Trở Lại Với Một Vị Thần",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vua-hiep-si-da-tro-lai-voi-mot-vi-than.jpg",
    "storydes": "tôi trở lại trái đất sau khi săn quỷ ở thế giới bên kia trong ba trăm năm. nhưng tôi không trở về một mình.",
    "storygenres": "Action, Manhwa",
    "urllinkcraw": "https://nettruyentranh.com/vua-hiep-si-da-tro-lai-voi-mot-vi-than-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "1001"
  },
  {
    "storyid": "vua-thang-cap-1-0",
    "storyname": "Vua Thăng Cấp",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/vua-thang-cap.jpg",
    "storydes": "truyện tranh vua thăng cấp được cập nhật nhanh và đầy đủ nhất tại nettruyen. bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ nettruyen ra các chương mới nhất của truyện vua thăng cấp.",
    "storygenres": "Action, Adventure, Comedy, Fantasy, Manhua, Manhwa, Martial Arts, Mystery, Romance, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/vua-thang-cap-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "4988"
  },
  {
    "storyid": "yeu-than-ky-1-0",
    "storyname": "Yêu Thần Ký",
    "storyothername": "",
    "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/yeu-than-ky_1.jpg",
    "storydes": "yêu thần vừa xuất, ai dám tranh phong yêu linh sư mạnh nhất thánh linh đại lục nhiếp li, bởi vì một cuốn sách thần bí yêu linh thời không mà trở về năm 13 tuổi, tu luyện mạnh nhất công pháp, mạnh nhất yêu linh chi lực, đột phá tới võ đạo đỉnh phong... kẻ thù kiếp trước, toàn bộ thanh toán... nếu như đã trùng sinh, thì kiếp này ta là chúa tể đại lục, vạn thần chi vương,để cho tất cả run rẩy dưới chân ta đi",
    "storygenres": "Action, Fantasy, Manhua, Shounen",
    "urllinkcraw": "https://nettruyentranh.com/yeu-than-ky-1-0.html",
    "storytauthor": "Đang cập nhật",
    "views": "24304"
  }
]
