{
  "storyid": "tro-thanh-hau-nu-con-quan-trong-hon-la-lam-cong-chua-0",
  "storyname": "Trở Thành Hầu Nữ Còn Quan Trọng Hơn Là Làm Công Chúa",
  "storyothername": "",
  "storyimage": "https://admin.nettruyentranh.com/Pictures/Truyen/Large/tro-thanh-hau-nu-con-quan-trong-hon-la-lam-cong-chua.jpg",
  "storydes": "Siana, người từng là một vị công chúa cao quý của một vương quốc nhỏ nọ. Cho đến khi cuộc xâm lăng từ những đội quân hoàng gia vào đế quốc của cô diễn ra…. Ngay vào thời khắc trước khi chuẩn bị bị tên thái tử tàn bạo ấy chém đầu, Siana đã dùng hết sự dũng cảm và thốt lên rằng, “Cầu xin các người hãy tha mạng cho tôi!” Cùng với khuôn mặt xinh đẹp không tì vết tựa như được chạm khắc, giờ đây đã nhuốm màu máu đỏ tươi, cô cất giọng và hướng về phía hoàng tử van xin trong sự cầu khẩn một cách tha thiết. “Tôi có biết và đã lãnh tựu được rất nhiều các kỹ năng trong cung điện trong thời gian qua. Thế nên chẳng phải nếu để tôi làm cung nữ hầu hạ cho ngài là quá phù hợp rồi sao?” Sau câu nói đó, không ngờ Siana lại thực sự đã trở thành một cung nữ hiện đang tập sự trong cung điện. Thế nhưng, bất ngờ thay, công việc này thế mà lại vô cùng phù hợp, vượt ngoài sức tưởng tượng của chính cô?! Cô cứ dùng chổi để quét dọn hành lang, thì sàn nhà sẽ dần trở nên sạch bong, không một vết dơ nào còn sót. Còn nếu cô nhào bột mì, thì những chiếc vừa mới ra lò sẽ có vị vô cùng thơm ngon, không thể cưởng lại được. Hay nếu giao cho cô việc giặt giũ, thì các tấm chăn bông nhất định sẽ trở nên trắng tinh tươm và tỏa hương thơm dễ chịu! Cô đã thực sự làm việc vô cùng chăm chỉ và chuyên tâm và luôn làm tốt bổn phận của một cung nữ, và vì thế mà cuối cùng những người hoàng tộc cũng đã dần bị thuyết phục bởi Siana và bắt đầu mở lòng hơn với cô…. “Trà mà cô pha luôn là ngon nhất.” “Đây là chiếc váy do chính cô làm sao? Nó trông thật đẹp!” “Ta muốn nhờ cô chỉ dạy cho hoàng tử giúp ta.” Thế nhưng, Siana lại không hề trong thân tâm có ý định muốn chiếm lấy trái tim của người đàn ông ấy cả…. “Ta cũng thế.” “……” “Ta cũng không thể nào sống nếu thiếu em được, Siana à.” Cái giọng nói nức nở, quá đổi là tủi thân ấy của hoàng tử đã khiến Siana vào khoảnh khắc ấy, đã phải nhắm chặt mắt mình lại. Điện hạ à, tôi chỉ đơn giản là muốn được sống một cuộc đời thật bình dị của một cung nữ mà thôi!",
  "storygenres": "Cổ Đại, Manhwa, Ngôn Tình",
  "urllinkcraw": "https://nettruyentranh.com/tro-thanh-hau-nu-con-quan-trong-hon-la-lam-cong-chua-0.html",
  "storytauthor": "",
  "views": "328"
}
