{
  "success": true,
  "data": {
    "story": [
      "Cuộc sống là một hành trình, hãy chắc chắn bạn có vé một chiều đến nơi không có nỗi lo cuối cùng.  - Khuyết Danh ",
      "Cuộc sống là như một hộp sô cô la, bạn không bao giờ biết bạn sẽ nhận được cái gì tiếp theo, nhưng chắc chắn rằng bạn sẽ luôn muốn thêm. - Forrest Gump",
      "Cuộc sống là một cuộc phiêu lưu, hãy cười nhiều và đừng quá nghiêm túc. Sau cùng, chúng ta đều sẽ trở về với bức tranh lớn nhất - hóa trang thành tro bụi.  - Khuyết Danh ",
      "Cuộc sống không có nghĩa là bạn phải lấy mọi thứ đều nghiêm túc. Nếu bạn không tin, hãy nhìn vào gương mặt của một người trên máy chụp x quang.  - Khuyết Danh ",
      "Cuộc sống là như một hội nghị, nếu bạn không hài lòng với người đang nói chuyện, hãy đi đến nhà vệ sinh và tự chia sẻ suy nghĩ của bạn. - Winston Churchill ",
      "Cuộc sống là như một hộp socola, bạn không bao giờ biết bạn sẽ nhận được cái gì, nhưng bạn luôn có thể kỳ vọng nó sẽ khiến bạn tăng cân. - Charles M. Schulz",
      "Cuộc sống là như một con hẻm mờ mịt, và tôi là người không mang theo bản đồ.  - Khuyết Danh ",
      "Cuộc sống là như một quả bóng lớn, đôi khi nó đập lại bạn, nhưng đôi khi bạn cũng có thể đập lại nó.  - Khuyết Danh ",
      "Cuộc sống là như một hộp công cụ, nhưng đôi khi bạn cần một quả dao bấm để mở nắp.  - Khuyết Danh ",
      "Cuộc sống là như một vở kịch hài, đôi khi bạn là diễn viên chính, đôi khi bạn chỉ là khán giả.  - Khuyết Danh ",
      "Cuộc sống là như một trò chơi, nhưng đừng quên mang theo thẻ bảo hiểm y tế.  - Khuyết Danh ",
      "Cuộc sống là như một hộp Pandora, bạn không bao giờ biết khi nào mọi thứ sẽ bùng nổ, vì vậy hãy sẵn sàng và nhảy ra xa.  - Khuyết Danh ",
      "Cuộc sống là như một trò chơi video, đôi khi bạn muốn bấm nút Restart và bắt đầu lại từ đầu.  - Khuyết Danh ",
      "Cuộc sống là như một bữa tiệc buffet, hãy đảm bảo bạn không quá nhừ nhực trước khi tiếp tục ăn thêm.  - Khuyết Danh ",
      "Cuộc sống là như một cuộc đua, nhưng đôi khi bạn chỉ muốn lề đường và ngắm nhìn những người khác chạy.  - Khuyết Danh ",
      "Cuộc sống là như một chiếc xe bus, đôi khi bạn muốn nhấn nút dừng và xuống ngay lập tức.  - Khuyết Danh ",
      "Cuộc sống là như một cuộc thi hát karaoke, đôi khi bạn cần đặt mục tiêu thấp để tránh làm hỏng bản nhạc.  - Khuyết Danh ",
      "Cuộc sống là như một bộ sưu tập ảnh, đôi khi bạn cần một bức ảnh xấu để nhìn lại và cười.  - Khuyết Danh ",
      "Cuộc sống là như một bài toán học, đôi khi bạn cần một cái gạch để giải quyết nó.  - Khuyết Danh ",
      "Cuộc sống là như một trò chơi xếp hình, đôi khi bạn cần xoay và lật để tìm đúng vị trí.  - Khuyết Danh ",
      "Cuộc sống là như một cuộc phiêu lưu, hãy đảm bảo bạn mang theo kem dưỡng ẩm. -  - Khuyết Danh ",
      "Cuộc sống là như một buổi hòa nhạc, hãy chắc chắn rằng bạn đang đúng key. -  - Khuyết Danh ",
      "Cuộc sống là như một món phô mai, nếu bạn không thích nó, hãy thêm một chút mứt lên để thêm hương vị. -  - Khuyết Danh ",
      "Cuộc sống là như một trò chơi bắn súng, hãy chắc chắn bạn không bắn vào chân mình. -  - Khuyết Danh ",
      "Cuộc sống là như một chuyến du lịch, hãy đảm bảo rằng bạn không quên gói theo hành lý kiên nhẫn. -  - Khuyết Danh ",
      "Cuộc sống là như một bữa tiệc, hãy chắc chắn bạn không làm đổ nước lẫn thức ăn lên người khác.  - Khuyết Danh "
    ]
  }
}